<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">

    <title>अटल बिहारी वाजपेयी - भारतीय जनता पार्टी, बिजनौर</title>
    <meta content="" name="description">
    <meta content="" name="keywords">

    <!-- Favicons -->
    <!-- <link href="assets/img/" rel="icon"> -->
    <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Muli:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

    <!-- CSS Files -->
    <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
    <link href="assets/vendor/aos/aos.css" rel="stylesheet">
    <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
    <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
    <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
    <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

    <!-- Main CSS File -->
    <link href="assets/css/style.css" rel="stylesheet">
    <!-- <link rel="stylesheet" href="assets/css/all.css"> -->
    <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css" integrity="sha384-AYmEC3Yw5cVb3ZcuHtOA93w35dYTsvhLPVnYs9eStHfGJvOvKxVfELGroGkvsg+p" crossorigin="anonymous" />

    <!-- after image green navbar for heading and content -->
    <link rel="stylesheet" href="assets/css/navheading-partykebareme.css">
</head>

<body>

    <?php include('header.php') ?>

    <div class="">
        <img src="assets/img/headerimages/atal-ji.webp" class="img-fluid" alt="">
    </div>

    <!-- navbar for heading -->
    <div class="" style="height: 60px; background-color:green; text-align:center; color:orange;">
        <div class="navheading">
            <h4 data-aos="fade-down">श्री अटल बिहारी वाजपेयी</h4>
        </div>
    </div>
    <!-- end heading navbar -->

    <!-- ======= About Us Section ======= -->
    <section style="margin-left: 0%;" class="content">
        <div class="container">
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        श्री अटल बिहारी वाजपेयी 16 से 31 मार्च, 1996 तक और फिर 19 मार्च, 1998 से 13 मई, 2004
                        तक देश के प्रधानमंत्री रहे। श्री वाजपेयी जी जवाहर लाल नेहरू के बाद लगातार तीन लोकसभा
                        चुनाव जीतकर प्रधानमंत्री बनने वाले पहले नेता बन गए थे। श्रीमती इंदिरा गांधी के बाद
                        लगातार तीन बार अपने नेतृत्वन में पार्टी को जीत दिलाने वाले इकलौते प्रधानमंत्री का
                        गौरव श्री वाजपेयी जी के नाम है।””।
                    </p>
                </div>
            </div>
            <div class="row">
                <h4 class=" text-center">संक्षिप्त जीवन परिचय</h4>
                <div class="col-md-12 boxx" data-aos="fade-up">
                    25 दिसंबर 1924 को मध्य प्रदेश के ग्वालियर में श्री कृष्ण बिहारी वाजपेयी और श्रीमती
                    कृष्णा देवी के घर जन्मे श्री वाजपेयी जी के पास चार दशक से अधिक समय का संसदीय अनुभव
                    था। वे 1957 से संसद सदस्य रहे हैं। वे 5वीं, 6वीं, 7वीं लोकसभा और फिर उसके बाद 10वीं,
                    11वीं, 12वीं और 13वीं लोकसभा में चुनाव जीतकर पहुंचे। इसके अलावा 1962 और 1986 में दो
                    बार वे राज्यसभा के सदस्य भी रहे। वर्ष 2004 में वे पांचवी बार लगातार लखनऊ से चुनाव
                    जीतकर लोक सभा पहुंचे।
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        वाजपेयी जी इकलौते नेता हैं जिन्हें चार अलग-अलग राज्यों (उत्तर प्रदेश, गुजरात, मध्य
                        प्रदेश और दिल्ली) से चुनाव जीतकर लोकसभा पहुंचने का गौरव हासिल है। एक प्रधानमंत्री के
                        तौर पर उनका कार्यकाल इतना गौरवशाली रहा कि एक दशक के बाद भी उस कार्यकाल को न सिर्फ
                        याद किया जाता है, बल्कि उस पर अमल भी किया जाता है। इसमें पोखरण परमाणु परीक्षण,
                        आर्थिक नीतियों में दूरदर्शिता आदि शामिल हैं। आधारभूत संरचना के विकास की बड़ी योजनाएं
                        जैसे राष्ट्रीय राजमार्ग और स्वर्णिम चतुर्भुज योजनाएं भी इनमें शामिल हैं। बहुत ही कम
                        ऐसे प्रधानमंत्री हुए जिन्होंने समाज पर इतना सकारात्मक प्रभाव छोड़ा।
                    </p>
                    <p>
                        आगरा में राष्ट्रीय स्वयंसेवक संघ की सेवा के दौरान उनका परिचय श्री नानाजी देशमुख और
                        श्री भाउ जुगडे से हुआ। इसी समय दीनदयाल जी की बहन सुश्री रमादेवी बीमार पड़ गयीं और
                        इलाज के लिए आगरा आ गयीं। मगर दुर्भाग्यवश उनकी मृत्यु हो गयी। दीनदयाल जी के लिए जीवन
                        का यह दूसरा बड़ा आघात था। इसके कारण वह अपनी एमए. की परीक्षा नहीं दे सके और उनकी
                        छात्रवृत्ति भी समाप्त हो गयी।
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        अटल जी ने ग्वालियर के विक्टोरिया कॉलेज (अब लक्ष्मीबाई कॉलेज) से स्नातक किया। इसके
                        बाद उन्होंने कानपुर के डीएवी कॉलेज से राजनीतिशास्त्र में परास्नाएतक की डिग्री हासिल
                        की। शिक्षा के दौरान कई साहित्यिक, कलात्मक और वैज्ञानिक उपलब्धियां उनके नाम रहीं।
                        उन्होंने राष्ट्रधर्म (मासिक पत्रिका), पाञ्चजन्य (हिंदी साप्ताहिक) के अलावा दैनिक
                        अखबारों जैसे स्वदेश और वीर अर्जुन का संपादन किया। इसके अलावा भी उनकी बहुत सी किताबें
                        प्रकाशित हुईं जिनमें मेरी संसदीय यात्रा-चार भाग में, मेरी इक्यावन कविताएं, संकल्प
                        काल, शक्ति से शांति, फोर डीकेड्स इन पार्लियामेंट 1957-95 (स्पीचेज इन थ्री वॉल्यूम),
                        मृत्यु या हत्याध, अमर बलिदान, कैदी कविराज की कुंडलियां (इमरजेंसी के दौरान जेल में
                        लिखी गई कविताओं का संकलन), न्यू डाइमेंसंस ऑफ इंडियाज फॉरेन पॉलिसी आदि प्रमुख हैं।
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        श्री वाजपेयी ने बहुत सी सामाजिक और सांस्कृतिक गतिविधियों में भी हिस्सा लिया। वे 1961
                        से राष्ट्रीय एकता परिषद के सदस्य रहे हैं। ऐसी ही कुछ अन्य जगहें जहां वे जुड़े रहे-
                    </p>
                </div>
            </div>

            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        सन 1950 में डॉक्टर श्यामा प्रसाद मुख़र्जी ने प्रधानमंत्री जवाहरलाल नेहरू के
                        मंत्रिमंडल से त्यागपत्र दे दिया और देश में एक वैकल्पिक राजनीतिक मंच के सृजन के लिए
                        श्री गोलवलकर जी से आदर्शवादी और देशभक्त नौजवानों को उपलब्ध कराने के लिए सहायता
                        मांगी। इस राजनीतिक घटनाक्रम में दीनदयाल जी ने अत्यंत महत्त्वपूर्ण भूमिका निभायी।
                        दिनांक 21 सितंबर, 1951 के ऐतिहासिक दिन उन्होंने उत्तर प्रदेश में एक राजनीतिक सम्मेलन
                        का सफल आयोजन किया। इसी सम्मेलन में देश में एक नए राजनीतिक दल भारतीय जनसंघ की राज्य
                        इकाई की स्थापना हुई। इसके एक माह के बाद 21 अक्टूबर,1951 को डॉक्टर श्यामा प्रसाद
                        मुख़र्जी ने भारतीय जनसंघ के प्रथम अखिल भारतीय सम्मेलन की अध्यक्षता की।
                    </p>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <ul>
                            <li>
                                अध्यक्ष, ऑल इंडिया स्टेशन मास्टर्स एंड असिस्टेंट स्टेशन मास्टर्स एसोसिएशन
                                1965-70
                            </li>
                            <li>पंडित दीनदयाल उपाध्याय स्मारक समिति 1968-84
                            </li>
                            <li>दीनदयाल धाम, फराह, मथुरा, उत्तर प्रदेश
                            </li>
                            <li>दीनदयाल धाम, फराह, मथुरा, उत्तर प्रदेश
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            श्री वाजपेयी 1951 में जनसंघ के संस्थायपक सदस्य और फिर 1968-1973 में भारतीय जनसंघ
                            के अध्यक्ष और 1955-1977 तक जनसंघ संसदीय पार्टी के नेता रहे। वह 1977 से 1980 तक
                            जनता पार्टी के संस्थापक सदस्य के रूप में और 1980 से 1986 तक भाजपा के अध्यक्ष
                            रहे। साथ ही 1980-1984, 1986, 1993-1996 में वे भाजपा संसदीय दल के नेता रहे।
                            ग्यारहवीं लोक सभा के दौरान वह नेता विपक्ष के पद पर रहे। इससे पहले मोरार जी देसाई
                            की सरकार में उन्होंने 24 मार्च 1977 से 28 जुलाई 1979 तक विदेश मंत्री का पदभार भी
                            संभाला।
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            श्री वाजपेयी के 1998-99 के प्रधानमंत्री के कार्यकाल को ”दृढ़निश्चकय के एक साल”
                            के रूप में जाना जाता है। इसी दौरान 1998 के मई महीने में भारत उन चुनिंदा देशों
                            में शामिल हो गया था जिन्होंने परमाणु परीक्षण को सफलतापूर्वक अंजाम दिया। फरवरी
                            1999 में पाकिस्तान बस यात्रा ने उपमहाद्वीप की परेशानियों को सुलझाने के लिए एक नए
                            दौर का सूत्रपात किया। इसे चहुंओर प्रशंसा मिली। इस मामले में भारत की ईमानदार
                            कोशिश ने वैश्विक समुदाय में अच्छा प्रभाव छोड़ा। बाद में जब मित्रता का यह रूप
                            धोखे के रूप में कारगिल के तौर पर परिलक्षित हुआ तब भी श्री वाजपेयी जी ने विषम
                            परिस्थितियों का सफलतापूर्वक मुकाबला किया और घुसपैठियों को बाहर खदेड़ने में सफलता
                            हासिल की।
                        </p><br>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            श्री वाजपेयी जी को राष्ट्र के प्रति उनके सेवाओं के मद्देनजर वर्ष 1992 में पद्म
                            विभूषण से सम्मानित किया गया। उन्हें लोकमान्य तिलक पुरस्कार, सर्वश्रेष्ठ संसद
                            सदस्य आदि पुरस्कार से नवाजा गया। इससे पहले 1993 में कानपुर विश्वदविद्यालय ने
                            मानद डॉक्ट्रेट की उपाधि से नवाजा था। वर्ष 2014 में उन्हें भारत रत्न देने की
                            घोषणा की गयी और मार्च 2015 में उन्हें भारत रत्न से प्रदान किया गया।
                        </p><br>
                    </div>
                </div>
                <div class="row">
                    <h4>संभाले गए पद-</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <ul>
                                <li>
                                    1951 – संस्थापक सदस्य, भारतीय जनसंघ (बी.जे.एस)
                                </li>
                                <li>
                                    1957 – भारतीय जनसंघ संसदीय पार्टी से दूसरे लोकसभा चुनाव में चुने गए
                                </li>
                                <li>
                                    1957-77 – भारतीय जनसंघ संसदीय दल के नेता
                                </li>
                                <li>
                                    1962 – राज्यसभा सदस्य
                                </li>
                                <li>
                                    1966-67 – सरकारी आश्वाससनों संबंधी समिति के अध्यक्ष
                                </li>
                                <li>
                                    1967 – चौथे लोक सभा चुनाव में दोबारा चुने गए
                                </li>
                                <li>
                                    1967-70 – लोक लेखा समिति के अध्यक्ष
                                </li>
                                <li>
                                    1968-73 – भारतीय जनसंघ के अध्यक्ष
                                </li>
                                <li>
                                    1971 – पांचवे लोक सभा चुनाव में अपने तीसरे कार्यकाल के लिए फिर चुने गए
                                </li>
                                <li>
                                    1977 – छठवें लोक सभा चुनाव में अपने चौथे कार्यकाल के लिए चुने गए
                                </li>
                                <li>
                                    1977-79 – केंद्रीय विदेश मंत्री रहे
                                </li>
                                <li>
                                    1977-80 – जनता पार्टी के संस्थापक सदस्य रहे
                                </li>
                                <li>
                                    1980 – सातवें लोकसभा चुनाव में अपने पांचवें कार्यकाल के लिए चुने गए
                                </li>
                                <li>
                                    1980-86 – भारतीय जनता पार्टी के अध्यक्ष रहे
                                </li>
                                <li>
                                    1980-84, 1986 और 1993-96 में भाजपा संसदीय दल के नेता रहे
                                </li>
                                <li>
                                    1986 – राज्यसभा के सदस्य और सामान्य प्रयोजन समिति के सदस्य रहे
                                </li>
                                <li>
                                    1988-90 – गृह समिति के सदस्य और कार्यमंत्रणा समिति के सदस्य रहे
                                </li>
                                <li>
                                    1990-91 – याचिका समिति के अध्यक्ष
                                </li>
                                <li>
                                    1991 – 10वें लोकसभा चुनाव में अपने छठवें कार्यकाल के लिए चुने गए
                                </li>
                                <li>
                                    1991-93 – लोकलेखा समिति के अध्यक्ष रहे
                                </li>
                                <li>
                                    1993-96 – विदेशी मामलों की स्थायी समिति के अध्यक्ष और लोकसभा में नेता
                                    प्रतिपक्ष रहे
                                </li>
                                <li>
                                    1996 – 11वें लोकसभा चुनाव में अपने सातवें कार्यकाल के लिए चुने गए
                                </li>
                                <li>
                                    16 मई से 31 मई 1996 – भारत के प्रधानमंत्री, विदेश मंत्री, कई मंत्रालयों
                                    के प्रभारी, कोयला, संचार, ऊर्जा, स्टील, पर्यावरण, खाद्य सुरक्षा,
                                    जम्मू-कश्मीर, रेलवे, ग्रामीण विकास, परमाणु ऊर्जा, कपड़ा, परिवहन आदि
                                </li>
                                <li>
                                    1996-97 – लोक सभा में नेता प्रतिपक्ष रहे
                                </li>
                                <li>
                                    1997-98 – विदेशी मामलों की स्थायी समिति के अध्यक्ष रहे
                                </li>
                                <li>
                                    1998 – 12वीं लोक सभा चुनाव में अपने आठवें कार्यकाल के लिए चुने गए
                                </li>
                                <li>
                                    1998-99 – भारत के प्रधानमंत्री रहे, इस दौरान विदेश मंत्रालय समेत अन्य
                                    मंत्रालय ( जो किसी मंत्री को आवंटित नहीं हुए थे) के प्रभार संभाले
                                </li>
                                <li>
                                    1999 – 13वीं लोकसभा चुनाव में अपने नौवें कार्यकाल के लिए चुने गए
                                </li>
                                <li>
                                    13 अक्टूबर 1999 से 13 मई 2004 – भारत के प्रधानमंत्री रहे, इस दौरान अन्य
                                    मंत्रालय ( जो किसी मंत्री को आवंटित नहीं हुए थे) के प्रभार संभाले
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section><!-- End About Us Section -->


    </main><!-- End #main -->

    <?php include('footer.php') ?>
    <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

    <!-- Vendor JS Files -->
    <script src="assets/vendor/aos/aos.js"></script>
    <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
    <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
    <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
    <script src="assets/vendor/php-email-form/validate.js"></script>
    <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
    <script src="assets/vendor/waypoints/noframework.waypoints.js"></script>

    <!-- Template Main JS File -->
    <script src="assets/js/main.js"></script>

</body>

</html>