<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>हमारी विचारधारा - भारतीय जनता पार्टी, बिजनौर</title>
  <meta content="" name="description">
  <meta content="" name="keywords">

  <!-- Favicons -->
  <!-- <link href="assets/img/" rel="icon"> -->
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Google Fonts -->
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Muli:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

  <!-- CSS Files -->
  <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">
  <!-- font awesome icons css link -->
  <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css" integrity="sha384-AYmEC3Yw5cVb3ZcuHtOA93w35dYTsvhLPVnYs9eStHfGJvOvKxVfELGroGkvsg+p" crossorigin="anonymous" />

  <!-- Main CSS File -->
  <link rel="stylesheet" href="assets/css/style.css">

  <style>
    .navheading {
      display: inline-block;
    }

    .navheading h4 {
      font-size: 30px;
      margin-top: 12px;
      text-align: center;
      font-weight: 600;
    }

    .content .boxx {
      padding: 20px;
      background-color: #f3f1f0;
      border-radius: 8px;
      text-align: justify;
    }
  </style>
</head>

<body>
  <!-- header php -->
  <?php include('header.php') ?>
  <!-- php header end -->

  <!-- header image -->
  <div class="">
    <img src="assets/img/antodya/antodya.png" width="4000" class="img-fluid" alt="">
  </div>

  <!-- navbar for heading -->
  <div class="" style="height: 60px;background-color:green; text-align:center; color:orange;">
    <div class="navheading">
      <h4 data-aos="fade-down">हमारी विचारधारा</h4>
    </div>
  </div>
  <!-- end heading navbar -->

  <!-- ======= About Us Section ======= -->
  <section id="aboutparty" style="margin-left: 0%;" class="">
    <div class="container content">
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up">
          <p>भारतीय जनता पार्टी (भाजपा) सिद्धांतों और आदर्शों पर आधारित राजनीतिक दल है। यह किसी परिवार, जाति या
            वर्ग विशेष की पार्टी नहीं है। भाजपा कार्यकर्ताओं को जोड़ने वाला सूत्र है–भारत के सांस्कृतिक मूल्य,
            हमारी निष्ठाएं और भारत के परम वैभव को प्राप्त करने का संकल्प; और साथ ही यह आत्मविश्वास कि अपने
            पुरुषार्थ से हम इन्हें प्राप्त करेंगे।
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="100">
          <p>भाजपा की विचारधारा को एक पंक्ति में कहना हो तो वह है ‘भारत माता की जय’। भारत का अर्थ है ‘अपना देश’।
            देश जो हिमालय से कन्याकुमारी तक फैला है और जिसे प्रकृति ने एक अखंड भूभाग के रूप में हमें दिया है। यह
            हमारी माता है और हम सभी भारतवासी उसकी संतान हैं। एक मां की संतान होने के नाते सभी भारतवासी सहोदर यानि
            भाई-बहन हैं। भारत माता कहने से एक भूमि और एक जन के साथ हमारी एक संस्कृति का भी ध्यान बना रहता है। इस
            माता की जय में हमारा संकल्प घोषित होता है और परम वैभव में है मां की सभी संतानों का सुख और अपनी
            संस्कृति के आधार पर विश्व में शांति व सौख्य की स्थापना। यही है ‘भारत माता की जय’।
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="200">
          <p>भाजपा के संविधान की धारा 3 के अनुसार एकात्म मानववाद हमारा मूल दर्शन है। यह दर्शन हमें मनुष्य के शरीर,
            मन, बृद्धि और आत्मा का एकात्म यानि समग्र विचार करना सिखाता है। यह दर्शन मनुष्य और समाज के बीच कोई
            संघर्ष नहीं देखता, बल्कि मनुष्य के स्वाभाविक विकास-क्रम और उसकी चेतना के विस्तार से परिवार, गाँव,
            राज्य, देश और सृष्टि तक उसकी पूर्णता देखता है। यह दर्शन प्रकृति और मनुष्य में मां का संबंध देखता है,
            जिसमें प्रकृति को स्वस्थ बनाए रखते हुए अपनी आवश्यकता की चीज़ों का दोहन किया जाता है।
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p>भाजपा के संविधान की धारा 4 में पांच निष्ठाएं वर्णित हैं। एकात्म मानववाद और ये पांचों निष्ठाएं हमारे
            वैचारिक अधिष्ठान का पूरा ताना-बना बुनती हैं।</p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p>
            <strong>(1) राष्ट्रवाद और राष्ट्रीय एकात्मता:</strong> हमारा मानना है कि भारत राष्ट्रों का समूह नहीं है, नवोदित राष्ट्र
            भी नहीं है, बल्कि यह सनातन राष्ट्र है। हिमालय से कन्याकुमारी तक प्रकृति द्वारा निर्धारित यह देश है। इस
            देश-भूमि को देशवासी माता मानते हैं । उनकी इस भावना का आधार प्राचीन संस्कृति और उससे मिले जीवनमूल्य
            हैं। हम इस विशाल देश की विविधता से परिचित हैं। विविधता इस देश की शोभा है और इन सबके बीच एक व्यापक
            एकात्मता है। यही विविधता और एकात्मता भारत की विशेषता है। हमारा राष्ट्रवाद सांस्कृतिक है केवल भौगोलिक
            नहीं। इसीलिए भारत भू-मंडल में अनेक राज्य रहे, पर संस्कृति ने राष्ट्र को बांधकर रखा, एकात्म रखा।
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p><strong>(2) लोकतंत्र:</strong>
            विश्व की प्राचीनतम ज्ञात पुस्तक ऋग्वेद का एक मंत्र ‘एकं सद विप्राः बहुधा वदन्ति
            उल्लेखनीय है। इसका अर्थ है, सत्य एक ही है। विद्वान इसे अलग-अलग तरीके से व्यक्त करते हैं। भारत के
            स्वभाव में यह बात आ गई है कि किसी एक के पास सच नहीं है। मैं जो कह रहा हूं वह भी सही है, आप जो कह रहे
            हैं वह भी सही है। विचार स्वातंत्र्य (फ्रीडम ऑफ थॉट्स एंड एक्सप्रेशन) का आधार यह मंत्र है।

          <p>
            संस्कृत में एक और मंत्र है- ‘वादे वादे जयते तत्त्व बोध:’ । इसका अर्थ है चर्चा से हम ठीक तत्त्व तक
            पहुँच जाते हैं। चर्चा से सत्य तक पहुंचने का यह मंत्र भारत में लोकतंत्रीय स्वभाव बनाता है। इन दोनों
            मन्त्रों ने भारत में लोकतंत्र का स्वरूप गढा-निखारा है। भारतीय समाज ने इसी लोकतंत्र का स्वभाव ग्रहण
            किया है। लोकतंत्र भारतीय समाज के अनुरूप व्यवस्था है।
          </p>

          <p>
            भाजपा ने अपने दल के अंदर भी लोकतंत्रीय व्यवस्था को मजबूती से अपनाया है। भाजपा संभवतः अकेला ऐसा
            राजनीतिक दल है, जो हर तीसरे साल स्थानीय समिति से लेकर राष्ट्रीय अध्यक्ष तक के नियमित चुनाव कराता है।
            यही वजह है कि चाय बेचने वाला युवक देश का प्रधानमंत्री बना है और इसी तरह सभी प्रतिभावान लोगों का पार्टी
            के अलग-अलग स्तरों से लेकर चोटी तक पहुंचना संभव होता रहा है।
          </p>

          <p>
            सत्ता का किसी एक जगह केन्द्रित होना लोकतंत्रीय स्वभाव के विपरीत है। इसीलिए लोकतंत्र विकेन्द्रित शासन
            व्यवस्था है। केन्द्र, राज्य, नगरपालिका और पंचायत सभी के काम और ज़िम्मेदारियां बंटी हुई हैं। सब को
            अपनी-अपनी जिम्मेदारियां भारत के संविधान से प्राप्त होती हैं। संविधान द्वारा मिली अपनी-अपनी
            जिम्मेदारियों को पूरा करने के लिए सभी (केंद्र, राज्य, नगरपालिका और पंचायत) स्वतंत्र हैं। इसीलिए गांव
            के लोग पंचायत द्वारा गांव का शासन स्वयं चलाते हैं । और यही इनके चढ़ते हुए क्रम तक होता है।
          </p>

          <p>
            लोकतंत्र के प्रति हमारी निष्ठा आपातकाल में जगजाहिर हुई। 25 जून, 1975 को तत्कालीन प्रधानमंत्री श्रीमती
            इंदिरा गांधी ने भारत में आपातकाल घोषित कर दिया था। नागरिकों के प्रकृति-प्रदत्त मौलिक अधिकार भी निरस्त
            कर दिए गए थे। यहां तक कि जीवन का अधिकार भी छीन लिया गया था। तत्कालीन जनसंघ (अब भाजपा) नेताओं को जेलों
            में डाल दिया गया था और पार्टी दफ्तरों पर सरकारी ताले डाल दिए गए थे। अखबारों पर भी सेंसरशिप लागू हो गई
            थी।
          </p>
          <p>
            लोकतंत्र के प्रति अपनी निष्ठा के कारण ही हम (यानि तत्कालीन जनसंघ के कार्यकर्ता) भूमिगत अहिंसक आंदोलन
            खड़ा कर सके। समाज को संगठित करके एक बड़ा संघर्ष किया। असंख्य कार्यकर्ताओं ने पुलिस का दमन, जेल यातना और
            काम धंधे (रोजी-रोटी) का नुकसान सहा। इसी संघर्ष का परिणाम था 1977 के आम चुनावों में जनता जनार्दन की
            शक्ति सामने आई और इंदिरा जी की तानाशाह सरकार धराशाई हो गई।
          </p>
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p>
            <strong>(3) सामाजिक व आर्थिक विषयों पर गांधीवादी दृष्टिकोण; जिससे शोषणमुक्त और समतायुक्त समाज की स्थापना हो
              सके:</strong> गांधीवादी सामाजिक दृष्टिकोण भेदभाव और शोषण से मुक्त समतामूलक समाज की स्थापना है। दुर्भाग्य से एक
            समय में, जन्म के आधार पर छोटे या बड़े का निर्धारण होने लगा, अर्थात् जाति व्यवस्था विषैली होकर छुआछूत तक
            पहुंच गई। भक्ति काल के पुरोधाओं से लेकर महात्मा गांधी व डॉ अम्बेडकर को इससे समाज को मुक्त कराने के लिए
            संघर्ष करना पड़ा। आज भी यह विषमता पूरी तरह समाप्त नहीं हुई है।

          <p>
            यही वजह है कि अनुसूचित जाति के साथ अनेक प्रकार से भेदभाव होते हैं और उन्हें यह अहसास कराया जाता है कि
            वे बाकी जातियों से कमतर हैं। शिक्षित और धनवान हो जाने से भी यह विषमता दूर नहीं होती। भारतीय संविधान के
            रचयिता डॉ अम्बेडकर ने विदेश से पीएचडी कर ली थी। फिर भी वह जिस कॉलेज में पढ़ाते थे वहां उनके पीने के
            पानी का घड़ा अलग रखा जाता था। भाजपा इसे स्वीकार नहीं करती। हम मानते हैं कि सभी में एक ही ईश्वर समान रूप
            से विराजता है। मनुष्य मात्र की समानता और गरिमा का यह दार्शनिक आधार है। देश को सामाजिक शोषण से मुक्त
            कराकर समरस समाज बनाना हमारी आधारभूत निष्ठा है।
          </p>

          <p>
            किसी एक राज्य या कुछ व्यक्तियों के हाथ में सत्ता के केन्द्रीकरण के अपने खतरे होते हैं और यह स्थिति
            सत्ता में भ्रष्टाचार को बढ़ाती है। लेकिन गांधीजी की मांग सही साधनों पर भरोसा करने की भी थी। उन्होंने
            किसी ‘वाद’ को जन्म नहीं दिया, बल्कि उनके दृष्टिकोण जीवन के प्रति एकात्म प्रयास को उजागर करते हैं।
          </p>

          <p>
            महात्मा गांधी के दृष्टिकोण के आधार पर भाजपा भी आर्थिक शोषण के खिलाफ है और साधनों के समुचित बंटवारे की
            पक्षधर है। हम इस बात पर विश्वास नहीं रखते कि कमाने वाला ही खाएगा। हमारी दृष्टि में कमा सकने वाला
            कमाएगा और जो जन्मा है वह खाएगा। हमारा मानना है कि समाज और राज्य सबकी चिन्ता करेंगे। दीनदयालजी मनुष्य
            की मूल आवश्यकताओं में रोटी, कपड़ा और मकान के साथ शिक्षा और रोज़गार को भी जोड़ते थे। आर्थिक विषमताओं की
            बढ़ती खाई को पाटा जाना चाहिए। अशिक्षा, कुपोषण और बेरोज़गारी से एक बड़ा युद्ध लड़कर ‘‘सर्वे भवन्तु सुखिनः’’
            का आदर्श प्राप्त करना हमारी मौलिक निष्ठा है। हमारे गांधीवादी दृष्टिकोण ने यह सिखाया है कि इसके लिए
            हमें विचार या तंत्र बाहर से आयात करने की ज़रूरत नहीं है। अपने सांस्कृतिक मूल्यों के आधार पर अपनी
            बुद्धि, प्रतिभा और पुरुषार्थ से हम इसे पा सकते हैं।
          </p>
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p>
            <strong>(4) सकारात्मक पंथ-निरपेक्षता एवं सर्वपंथसमभाव:</strong> एक समय पश्चिमी देशों में पोप और पादरियों का राजकाज में
            अत्यधिक नियंत्रण हो गया था। अगर कोई अपराध करता था तो चर्च में एक निर्धारित राशि का भुगतान करके वह
            अपराधमुक्त होने का प्रमाण पत्र ले सकता था। नतीजा यह हुआ कि शासन में धर्म के असहनीय हस्तक्षेप का विरोध
            शुरू हो गया। विरोधियों का तर्क था कि धर्म घर के अंदर की वस्तु है। इस विरोध आन्दोलन से धर्मनिरपेक्षता
            का प्रादुर्भाव हुआ।
          <p>
            भारत में धर्म किसी पुस्तक, पैगम्बर या पूजा पद्धति में निहित नहीं है। हमारे यहाँ धर्म का अर्थ है जीवन
            शैली। अग्नि का धर्म है दाह करना और जल का धर्म है शीतलता। राजा को कैसे रहना और व्यवहार करना है यह है
            उसका राज-धर्म, पिता की क्या ज़िम्मेदारियां हैं, उसे क्या करना चाहिए, यह है पितृ-धर्म। इसी तरह
            पुत्र-धर्म और पत्नी-धर्म हैं। इसीलिए भारत में धर्मनिरपेक्षता का अर्थ धर्म से निरपेक्ष हो जाना नहीं
            है।
          </p>

          <p>
            भारत में धर्मनिरपेक्षता का अर्थ सर्व पंथ समादर भाव है। शासक किसी पंथ को, किसी भी पूजा पद्धति को
            राज-पंथ, राज-धर्म या राज-पद्धति नहीं मानेगा। वह सभी धर्मों, पंथों एवं पद्यतियों को समान आदर देता है।
            हमारा उद्देश्य है, न्याय सबके लिए और तुष्टिकरण किसी का नहीं। इसका व्यावहारिक अर्थ है ‘सबका साथ सबका
            विकास’। हमारे प्रधानमंत्री जी ने कहा है कि हिन्दओं को मुसलमानों से और मुसलमानों को हिन्दुओं से नहीं
            लड़ना है, बल्कि दोनों को मिल कर गरीबी से लड़ना है।
          </p>
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p>
            <strong>(5) मूल्य आधारित राजनीति:</strong> भाजपा ने जो पाचंवा अधिष्ठान अपनाया है वह है ‘मूल्य आधारित राजनीति’। एकात्म
            मानववाद मूल्य आधारित राजनीति पर विश्वास करता है। नियमों और मूल्यों के निर्धारण के वायदे के बिना
            राजनीतिक गतिविधि सिर्फ निज स्वार्थपूर्ति का खेल है। भाजपा ‘मूल्य आधारित राजनीति’ के निर्माण के लिए
            प्रतिबद्ध है और इस तरह सार्वजनिक जीवन का शुद्धिकरण एवं नैतिक मूल्यों की पुन:स्थापना उसका लक्ष्य है।
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-md-12 boxx mb-3" data-aos="fade-up" data-aos-delay="300">
          <p>
            आज देश का संकट मूल रूप से नैतिक संकट है और राजनीति विशुद्ध रूप से ताकत का खेल बन गई है। यही वजह है
            कि देश नैतिक ताकत के लुप्तिकरण से जूझ रहा है और मुश्किलों का सामना करने की अपनी क्षमता को खोता जा
            रहा है। जब हम इन पांचों निष्ठाओं की बात करते हैं तो अपने आसपास या देश में घटे कुछ ऐसे प्रसंग ध्यान
            में आते हैं, जिनसे लगता है कि हम हर स्तर पर पूरी तरह सभी निष्ठाओं का पालन करते हैं, यह नहीं कहा जा
            सकता। पर, हम यह विश्वास से कह सकते हैं कि ये निष्ठाएं हमारे लिए प्रकाश-स्तम्भ की तरह हैं। हम सबको
            यह प्रयत्न करते रहना ज़रूरी है कि हम अपना जीवन और अपनी पार्टी को इन निष्ठाओं के आधार पर चलाएं।
          </p>
        </div>
      </div>
    </div>
  </section><!-- End Section -->

  <!-- ======= Our Team Section ======= -->
  <section id="team" class="team section-bg">
    <div class="container">
      <div class="row">
        <div class="col-lg-4 footer-links">
          <h4 class="text-center mt-2" data-aos="fade-down">नवीनतम</h4>
          <div class="p-3 border" style="text-align: justify; background-color: white;" data-aos="fade-up">
            <p>
              भारतीय जनता पार्टी प्रदेश की सभी 403 विधानसभाओं में प्रबुद्ध वर्ग सम्मेलन आयोजित करेगी
              <br>
              <span>
                SEPTEMBER 3, 2021
              </span>
            </p>

            <p>
              अपना घर हो इस सपने को सच्चे अर्थों में धरातल पर उतारने का काम प्रधानमंत्री श्री नरेन्द्र मोदी जी के नेतृत्व में केंद्र व प्रदेश की योगी सरकार कर रही है – प्रदेश अध्‍यक्ष जी
              <br>
              <span>
                SEPTEMBER 2, 2021
              </span>
            </p>

            <p>
              जन्माष्टमी पर्व प्रदेश की समृद्धि एवं खुशहाली लाएं – भाजपा उत्‍तर प्रदेश
              <br>
              <span>
                AUGUST 30, 2021
              </span>
            </p>

            <p>
              जन्माष्टमी पर्व प्रदेश की समृद्धि एवं खुशहाली लाएं – भाजपा उत्‍तर प्रदेश
              <br>
              <span>
                AUGUST 30, 2021
              </span>
            </p>
          </div>
        </div>

        <div class="col-lg-4 footer-links text-left">
          <h4 class="text-center mt-2" data-aos="fade-down">बीजेपी उत्तर प्रदेश फेसबुक</h4>
          <aside class="widget" data-aos="fade-up">
            <div class="fb-page" data-href="https://www.facebook.com/BJP4UP/" data-tabs="timeline" data-height="430" data-small-header="false" data-adapt-container-width="true" data-hide-cover="false" data-show-facepile="true">
              <div cite="https://www.facebook.com/BJP4UP/" class="fb-xfbml-parse-ignore"><a href="https://www.facebook.com/BJP4UP/">Facebook</a></div>
            </div>
            <div class="textwidget custom-html-widget">
              <script async src="https://connect.facebook.net/hi_IN/sdk.js#xfbml=1&version=v11.0" nonce="gMaj3cox"></script>
            </div>
          </aside>
        </div>

        <div class="col-lg-4">
          <h4 class="text-center mt-2" data-aos="fade-down">बीजेपी उत्तर प्रदेश ट्विटर</h4>
          <aside id="custom_html-3" data-aos="fade-up" class="widget_text widget widget_custom_html">
            <div class="textwidget custom-html-widget"><a class="twitter-timeline" data-height="430" href="https://twitter.com/bjp4up?lang=en">Tweets by BJP4Bjinor</a>
              <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
            </div>
          </aside>
        </div>
      </div>
    </div>
  </section><!-- End Our Team Section -->

  </main><!-- End #main -->

  <!-- ======= Footer ======= -->
  <?php include('footer.php') ?>


  <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
  <script src="assets/vendor/waypoints/noframework.waypoints.js"></script>

  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>