<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>इतिहास - भारतीय जनता पार्टी, बिजनौर</title>
  <meta content="" name="description">
  <meta content="" name="keywords">

  <!-- Favicons -->
  <!-- <link href="assets/img/" rel="icon"> -->
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Google Fonts -->
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Muli:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

  <!-- CSS Files -->
  <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

  <!-- Main CSS File -->
  <link href="assets/css/style.css" rel="stylesheet">
  <!-- <link rel="stylesheet" href="assets/css/all.css"> -->
  <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css" integrity="sha384-AYmEC3Yw5cVb3ZcuHtOA93w35dYTsvhLPVnYs9eStHfGJvOvKxVfELGroGkvsg+p" crossorigin="anonymous" />

  <link rel="stylesheet" href="assets/css/navheading-partykebareme.css">
</head>

<body>

  <?php include('header.php') ?>

  <div class="">
    <img src="assets/img/antodya/antodya.png" class="img-fluid" alt="">
  </div>

  <!-- navbar for heading -->
  <div class="" style="height: 60px; background-color:green; text-align:center; color:orange;">
    <div class="navheading">
      <h4 data-aos="fade-down">इतिहास</h4>
    </div>
  </div>
  <!-- end heading navbar -->

  <!-- ======= About Us Section ======= -->
  <section style="margin-left: 0%;" class="content">
    <div class="container">
      <div class="row">
        <h4>
          बीजेपी का इतिहास एवं विकास
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p>
            भारतीय जनता पार्टी एक राष्ट्रवादी राजनीतिक दल है जो भारत को एक सुदृढ़, समृद्ध एवं शक्तिशाली राष्ट्र के
            रूप में विश्व पटल पर स्थापित करने के लिए कृतसंकल्प है। भारत को एक समर्थ राष्ट्र बनाने के लक्ष्य के साथ
            भाजपा का गठन 6 अप्रैल, 1980 को नई दिल्ली के कोटला मैदान में आयोजित एक कार्यकर्ता अधिवेशन में किया गया,
            जिसके प्रथम अध्यक्ष श्री अटल बिहारी वाजपेयी निर्वाचित हुए। अपनी स्थापना के साथ ही भाजपा ने
            अंतर्राष्ट्रीय, राष्ट्रीय एवं लोकहित के विषयों पर मुखर रहते हुए भारतीय लोकतंत्र में अपनी सशक्त
            भागीदारी दर्ज की तथा भारतीय राजनीति को नए आयाम दिए। कांग्रेस की एकाधिकार वाली एक-दलीय लोकतान्त्रिक
            व्यवस्था के रूप में जानी जाने वाली भारतीय राजनीति को भारतीय जनता पार्टी ने दो ध्रुवीय बनाकर एक
            गठबंधन-युग के सूत्रपात में अग्रणी भूमिका निभाई है। देश में विकास आधारित राजनीति की नींव भी भाजपा ने
            विभिन्न राज्यों में सत्ता में आने के बाद तथा पूरे देश में भाजपा नीत राजग शासन के दौरान रखी। आज तीन दशक
            बाद प्रधानमंत्री श्री नरेन्द्र मोदी के नेतृत्व में किसी एक पार्टी को देश की जनता ने पूर्ण बहुमत दिया
            है तथा भारी बहुमत से भाजपा नीत राजग सरकार केन्द्र में विद्यमान है।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          पृष्ठभूमि
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up" data-aos-delay="100">
          <p data-aos="fade-up">
            हालांकि भारतीय जनता पार्टी का गठन 6 अप्रैल, 1980 को हुआ, परन्तु इसका इतिहास भारतीय जनसंघ से जुड़ा हुआ
            है। स्वतंत्रता प्राप्ति तथा देश विभाजन के साथ ही देश में एक नई राजनीतिक परिस्थिति उत्पन्न हुई। गांधीजी
            की हत्या के बाद राष्ट्रीय स्वयंसेवक संघ पर प्रतिबंध लगाकर देश में एक नया राजनीतिक षड्यंत्र रचा जाने
            लगा। सरदार पटेल के देहावसान के पश्चात् कांग्रेस में नेहरू का अधिनायकवाद प्रबल होने लगा। गांधी और पटेल
            दोनों के ही नहीं रहने के कारण कांग्रेस ‘नेहरूवाद’ की चपेट में आ गई तथा अल्पसंख्यक तुष्टिकरण,
            लाइसेंस-परमिट-कोटा राज, राष्ट्रीय सुरक्षा पर लापरवाही, राष्ट्रीय मसलों जैसे कश्मीर आदि पर घुटनाटेक
            नीति, अंतर्राष्ट्रीय मामलों में भारतीय हितों की अनदेखी आदि अनेक विषय देश में राष्ट्रवादी नागरिकों को
            उद्विग्न करने लगे। ‘नेहरूवाद’ तथा पाकिस्तान एवं बांग्लादेश में हिन्दू अल्पसंख्यकों पर हो रहे अत्याचार
            पर भारत के चुप रहने से क्षुब्ध होकर डॉ श्यामा प्रसाद मुकर्जी ने नेहरु मंत्रिमंडल से त्यागपत्र दे दिया।
            इधर, राष्ट्रीय स्वयंसेवक संघ के कुछ स्वयंसेवकों ने भी प्रतिबंध के दंश को झेलते हुए महसूस किया कि संघ
            के राजनीतिक क्षेत्र से सिद्धांततः दूरी बनाये रखने के कारण वे अलग-थलग तो पड़े ही, साथ ही संघ को राजनीतिक
            तौर पर निशाना बनाया जा रहा था। ऐसी परिस्थिति में एक राष्ट्रवादी राजनीतिक दल की आवश्यकता देश में महसूस
            की जाने लगी। फलतः भारतीय जनसंघ की स्थापना 21 अक्टूबर, 1951 को डॉ श्यामा प्रसाद मुकर्जी की अध्यक्षता
            में दिल्ली के राघोमल आर्य कन्या उच्च विद्यालय में हुई।
          </p>
          <p data-aos="fade-up">
            भारतीय जनसंघ ने डॉ श्यामा प्रसाद मुकर्जी के नेतृत्व में कश्मीर एवं राष्ट्रीय अखंडता के मुद्दे पर
            आंदोलन छेड़ा तथा कश्मीर को किसी भी प्रकार का विशेषाधिकार देने का विरोध किया। नेहरू के अधिनायकवादी रवैये
            के फलस्वरूप डॉ श्यामा प्रसाद मुकर्जी को कश्मीर की जेल में डाल दिया गया, जहां उनकी रहस्यपूर्ण स्थिति
            में मृत्यु हो गई। एक नई पार्टी को सशक्त बनाने का कार्य पण्डित दीनदयाल उपाध्याय के कंधों पर आ गया।
            भारत-चीन युद्ध में भी भारतीय जनसंघ ने महत्वपूर्ण भूमिका निभाई तथा राष्ट्रीय सुरक्षा पर नेहरू की
            नीतियों का डटकर विरोध किया। 1967 में पहली बार भारतीय जनसंघ एवं पंडित दीनदयाल उपाध्याय के नेतृत्व में
            भारतीय राजनीति पर लम्बे समय से बरकरार कांग्रेस का एकाधिकार टूटा, जिससे कई राज्यों के विधानसभा चुनावों
            में कांग्रेस की पराजय हुई।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          भारतीय जनसंघ का जनता पार्टी में विलय
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up" data-aos-delay="200">
          <p>सत्तर के दशक में तत्कालीन प्रधानमंत्री श्रीमती इंदिरा गांधी के
            नेतृत्व में निरंकुश होती जा रही
            कांग्रेस सरकार के विरूद्ध देश में जन-असंतोष उभरने लगा। गुजरात के नवनिर्माण आन्दोलन के साथ बिहार में
            छात्र आंदोलन शुरू हो गया। कांग्रेस ने इन आंदोलनों के दमन का रास्ता अपनाया। लोकनायक जयप्रकाश नारायण ने
            आंदोलन का नेतृत्व स्वीकार किया तथा देशभर में कांग्रेस शासन के विरूद्ध जन-असंतोष मुखर हो उठा। १९७१ में
            देश पर भारत-पाक युद्ध तथा बांग्लादेश में विद्रोह के परिप्रेक्ष्य में बाह्य आपातकाल लगाया गया था जो
            युद्ध समाप्ति के बाद भी लागू था। उसे हटाने की भी मांग तीव्र होने लगी। जनान्दोलनों से घबराकर इंदिरा
            गांधी की कांग्रेस सरकार ने जनता की आवाज को दमनचक्र से कुचलने का प्रयास किया। परिणामत: 25 जून, 1975 को
            देश पर दूसरी बार आपातकाल भारतीय संविधान की धारा 352 के अंतर्गत ‘आंतरिक आपातकाल’ के रूप में थोप दिया
            गया। देश के सभी बड़े नेता या तो नजरबंद कर दिये गए अथवा जेलों में डाल दिए गये। समाचार पत्रों पर ‘सेंसर’
            लगा दिया गया। राष्ट्रीय स्वयंसेवक संघ सहित अनेक राष्ट्रवादी संगठनों पर प्रतिबंध लगा दिया गया। हजारों
            कार्यकर्ताओं को ‘मीसा’ के तहत गिरफ्तार कर जेल में डाल दिया गया। देश में लोकतंत्र पर खतरा मंडराने लगा।
            जनसंघर्ष को तेज किया जाने लगा और भूमिगत गतिविधियां भी तेज हो गयीं। तेज होते जनान्दोलनों से घबराकर
            इंदिरा गांधी ने 18 जनवरी, 1977 को लोकसभा भंग कर दी तथा नये जनादेश प्राप्त करने की इच्छा व्यक्त की।
            जयप्रकाश नारायण के आह्वान पर एक नये राष्ट्रीय दल ‘जनता पार्टी’ का गठन किया गया। विपक्षी दल एक मंच से
            चुनाव लड़े तथा चुनाव में कम समय होने के कारण ‘जनता पार्टी’ का गठन पूरी तरह से राजनीतिक दल के रूप में
            नहीं हो पाया। आम चुनावों में कांग्रेस की करारी हार हुई तथा ‘जनता पार्टी’ एवं अन्य विपक्षी पार्टियां
            भारी बहुमत के साथ सत्ता में आई। पूर्व घोषणा के अनुसार 1 मई, 1977 को भारतीय जनसंघ ने करीब 5000
            प्रतिनिधियों के एक अधिवेशन में अपना विलय जनता पार्टी में कर दिया।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          भाजपा का गठन
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p data-aos="fade-up">
            जनता पार्टी का प्रयोग अधिक दिनों तक नहीं चल पाया। दो-ढाई वर्षों में ही अंतर्विरोध सतह पर आने लगा।
            कांग्रेस ने भी जनता पार्टी को तोड़ने में राजनीतिक दांव-पेंच खेलने से परहेज नहीं किया। भारतीय जनसंघ से
            जनता पार्टी में आये सदस्यों को अलग-थलग करने के लिए ‘दोहरी-सदस्यता’ का मामला उठाया गया। राष्ट्रीय
            स्वयंसेवक संघ से संबंध रखने पर आपत्तियां उठायी जानी लगीं। यह कहा गया कि जनता पार्टी के सदस्य राष्ट्रीय
            स्वयंसेवक संघ के सदस्य नहीं बन सकते। 4 अप्रैल, 1980 को जनता पार्टी की राष्ट्रीय कार्यसमिति ने अपने
            सदस्यों के राष्ट्रीय स्वयंसेवक संघ के सदस्य होने पर प्रतिबंध लगा दिया। पूर्व के भारतीय जनसंघ से संबद्ध
            सदस्यों ने इसका विरोध किया और जनता पार्टी से अलग होकर 6 अप्रैल, 1980 को एक नये संगठन ‘भारतीय जनता
            पार्टी’ की घोषणा की। इस प्रकार भारतीय जनता पार्टी की स्थापना हुई।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          विचार एवं दर्शन
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p data-aos="fade-up">
            भारतीय जनता पार्टी एक सुदृढ़, सशक्त, समृद्ध, समर्थ एवं स्वावलम्बी भारत के निर्माण हेतु निरंतर सक्रिय
            है। पार्टी की कल्पना एक ऐसे राष्ट्र की है जो आधुनिक दृष्टिकोण से युक्त एक प्रगतिशील एवं प्रबुद्ध समाज
            का प्रतिनिधित्व करता हो तथा प्राचीन भारतीय सभ्यता एवं संस्कृति तथा उसके मूल्यों से प्रेरणा लेते हुए
            महान ‘विश्वशक्ति’ एवं ‘विश्व गुरू’ के रूप में विश्व पटल पर स्थापित हो। इसके साथ ही विश्व शांति तथा
            न्याययुक्त अंतर्राष्ट्रीय व्यवस्था को स्थापित करने के लिए विश्व के राष्ट्रों को प्रभावित करने की
            क्षमता रखे।
          </p>
          <p data-aos="fade-up">
            भाजपा भारतीय संविधान में निहित मूल्यों तथा सिद्धांतों के प्रति निष्ठापूर्वक कार्य करते हुए लोकतांत्रिक
            व्यवस्था पर आधारित राज्य को अपना आधार मानती है। पार्टी का लक्ष्य एक ऐसे लोकतान्त्रिक राज्य की स्थापना
            करना है जिसमें जाति, सम्प्रदाय अथवा लिंगभेद के बिना सभी नागरिकों को राजनीतिक, सामाजिक एवं आर्थिक
            न्याय, समान अवसर तथा धार्मिक विश्वास एवं अभिव्यक्ति की स्वतंत्रता सुनिश्चित हो।
          </p>
          <p data-aos="fade-up">
            भाजपा ने पंडित दीनदयाल उपाध्याय द्वारा प्रतिपादित ‘एकात्म-मानवदर्शन’ को अपने वैचारिक दर्शन के रूप में
            अपनाया है। साथ ही पार्टी का अंत्योदय, सुशासन, सांस्कृतिक राष्ट्रवाद, विकास एवं सुरक्षा पर भी विशेष जोर
            है। पार्टी ने पांच प्रमुख सिद्धांतों के प्रति भी अपनी निष्ठा व्यक्त की, जिन्हें ‘पंचनिष्ठा’ कहते हैं।
            ये पांच सिद्धांत (पंच निष्ठा) हैं-राष्ट्रवाद एवं राष्ट्रीय अखंडता, लोकतंत्र, सकारात्मक पंथ-निरपेक्षता
            (सर्वधर्मसमभाव), गांधीवादी समाजवाद (सामाजिक-आर्थिक विषयों पर गाँधीवादी दृष्टिकोण द्वारा शोषण मुक्त
            समरस समाज की स्थापना) तथा मूल्य आधारित राजनीति।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          उपलब्धियां
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p data-aos="fade-up">
            श्री अटल बिहारी वाजपेयी भारतीय जनता पार्टी के प्रथम अध्यक्ष निर्वाचित हुए। अपनी स्थापना के साथ ही
            भाजपा राष्ट्रीय राजनीति में सक्रिय हो गई। बोफोर्स एवं भ्रष्टाचार के मुद्दे पर पुनः गैर-कांग्रेसी दल एक
            मंच पर आये तथा 1989 के आम चुनावों में राजीव गांधी के नेतृत्व में कांग्रेस को भारी पराजय का सामना करना
            पड़ा। वी.पी. सिंह के नेतृत्व में गठित राष्ट्रीय मोर्चे की सरकार को भाजपा ने बाहर से समर्थन दिया। इसी
            बीच देश में राम मंदिर के लिए आंदोलन शुरू हुआ। तत्कालीन भाजपा अध्यक्ष श्री लालकृष्ण आडवाणी ने सोमनाथ से
            अयोध्या तक के लिए रथयात्रा शुरू की। राम मंदिर आन्दोलन को मिले भारी जनसमर्थन एवं भाजपा की बढ़ती
            लोकप्रियता से घबराकर आडवाणी जी की रथयात्रा को बीच में ही रोक दिया गया। फलतः भाजपा ने राष्ट्रीय मोर्चा
            सरकार से समर्थन वापस ले लिया। और वी.पी. सिंह सरकार गिर गई तथा कांग्रेस के समर्थन से चन्द्रशेखर देश के
            अगले प्रधानमंत्री बने। आने वाले आम चुनावों में भाजपा का जनसमर्थन लगातार बढ़ता गया। इसी बीच नरसिम्हाराव
            के नेतृत्व में कांग्रेस तथा कांग्रेस के समर्थन से संयुक्त मोर्चे की सरकारों का शासन देशपर रहा, जिस
            दौरान भ्रष्टाचार, अराजकता एवं कुशासन के कईं ‘कीर्तिमान’ स्थापित हुए।
          </p>
          <p data-aos="fade-up">
            1996 के आम चुनावों में भाजपा को लोकसभा में 161 सीटें प्राप्त हुईं। भाजपा ने लोकसभा में 1989 में 85,
            1991 में 120 तथा 1996 में 161 सीटें प्राप्त कीं। भाजपा का जनसमर्थन लगातार बढ़ रहा था। श्री अटल बिहारी
            वाजपेयी के नेतृत्व में पहली बार भाजपा सरकार ने 1996 में शपथ ली, परन्तु पर्याप्त समर्थन के अभाव में यह
            सरकार मात्र 13 दिन ही चल पाई। इसके बाद 1998 के आम चुनावों में भाजपा ने 182 सीटों पर जीत दर्ज की और
            श्री अटल बिहारी वाजपेयी के नेतृत्व में राष्ट्रीय जनतांत्रिक गठबंधन की सरकार ने शपथ ली। परन्तु जयललिता
            के नेतृत्व में अन्नाद्रमुक द्वारा समर्थन वापस लिए जाने के कारण सरकार लोकसभा में विश्वासमत के दौरान एक
            वोट से गिर गई, जिसके पीछे वह अनैतिक आचरण था, जिसमें उड़ीसा के तत्कालीन कांग्रेसी मुख्यमंत्री गिररिधर
            गोमांग ने पद पर रहते हुए भी लोक सभा की सदस्यता नहीं छोड़ी तथा विश्वासमत के दौरान सरकार के विरूद्ध मतदान
            किया। कांग्रेस के इस अवैध और अनैतिक आचरण के कारण ही देश को पुनः आम चुनावों का सामना करना पड़ा। 1999 में
            भाजपा 182 सीटों पर पुनः विजय मिली तथा राष्ट्रीय जनतांत्रिक गठबंधन को 306 सीटें प्राप्त हुईं। एक बार
            पुनः श्री अटल बिहारी वाजपेयी के नेतृत्व में भाजपा-नीत राजग की सरकार बनी।
          </p>
          <p data-aos="fade-up">
            भाजपा-नीत राजग सरकार ने श्री अटल बिहारी के नेतृत्व में विकास के अनेक नये प्रतिमान स्थापित किये। पोखरण
            परमाणु विस्फोट, अग्नि मिसाइल का सफ़ल प्रक्षेपण, कारगिल विजय जैसी सफलताओं से भारत का कद अंतर्राष्ट्रीय
            मंचों पर ऊंचा हुआ। राष्ट्रीय राजमार्गों का निर्माण, सार्वजनिक वितरण प्रणाली में सुधार, शिक्षा एवं
            स्वास्थ्य में नयी पहल एवं प्रयोग, कृषि, विज्ञान एवं उद्योग के क्षेत्रों में तीव्र विकास के साथ-साथ
            महंगाई न बढ़ने देने जैसी अनेकों उपलब्धियां इस सरकार के खाते में दर्ज हैं।
          </p>
          <p data-aos="fade-up">
            भारत-पाक संबंधों को सुधारने, देश की आंतरिक समस्याओं जैसे नक्सलवाद, आतंकवाद, जम्मू एवं कश्मीर तथा उत्तर
            पूर्व के राज्यों में अलगाववाद पर कईं प्रभावी कदम उठाए गये। राष्ट्रीय एकता एवं अखंडता को सुदृढ़ कर
            सुशासन एवं सुरक्षा को केन्द्र में रखकर देश को समृद्ध एवं समर्थ बनाने की दिशा में अनेक निर्णायक कदम
            उठाये गए। तत्कालीन प्रधानमंत्री श्री अटल बिहारी वाजपेयी एवं उपप्रधानमंत्री श्री लालकृष्ण आडवाणी के
            नेतृत्व में राजग शासन ने देश में विकास की एक नई राजनीति का सूत्रपात किया।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          वर्तमान स्थिति
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p data-aos="fade-up">
            आज भाजपा देश में एक प्रमुख राष्ट्रवादी शक्ति के रूप में उभर चुकी है एवं देश के सुशासन, विकास, एकता एवं
            अखंडता के लिए कृतसंकल्प है।
          </p>
          <p data-aos="fade-up">
            10 साल पार्टी ने विपक्ष की सक्रिय और शानदार भूमिका निभाई। 2014 में श्री नरेन्द्र मोदी के नेतृत्व में
            देश में पहली बार भाजपा की पूर्ण बहुमत के साथ सरकार बनी, जो आज ‘सबका साथ, सबका विकास’ की उद्घोषणा के
            साथ गौरव सम्पन्न भारत का पुनर्निर्माण कर रही है। राष्ट्रीय अध्यक्ष श्री अमित शाह के नेतृत्व में भाजपा
            लगभग 11 करोड़ सदस्यों वाली विश्व की सबसे बड़ी राजनैतिक पार्टी बन गयी है।
          </p>
          <p data-aos="fade-up">
            26 मई, 2014 को श्री नरेंद्र दामोदरदास मोदी ने भारत के प्रधानमंत्री के तौर पर शपथ ग्रहण की। मोदी जी के
            नेतृत्व में भाजपा सरकार ने कम समय में ही अभूतपूर्व उपलब्धियां हासिल की हैं। उन्होंने विश्व में भारत की
            गरिमा को पुन:स्थापित किया, राजनीति पर लोगों के विश्वास को फिर से स्थापित किया। अनेक अभिनव योजनाओं के
            माध्यम से नए युग की शुरुआत की। अन्त्योदय, सुशासन, विकास एवं समृद्धि के रास्ते पर देश बढ़ चला है। आर्थिक
            और सामाजिक सुधार सुरक्षित जीवन जीने का मार्ग उपलब्ध करा रहे हैं। किसानों के लिये ऋण से लेकर खाद तक की
            नयी नीतियां जैसे प्रधानमंत्री कृषि सिंचाई योजना, सॉयल हेल्थ कार्ड, आदि ने कृषि के तीव्र विकास की अलख
            जगायी है। ये नया युग है सुशासन का। चाहे आदर्श ग्राम योजना हो, स्वच्छता अभियान या फिर योग के सहारे भारत
            को स्वथ्य बनाने का अभियान, इन सभी कदमों से देश को एक नयी ऊर्जा मिली है। भाजपा की मोदी सरकार ने ‘मेक इन
            इंडिया’, ‘स्किल इंडिया’, अमृत मिशन, दीनदयाल ग्राम ज्योति योजना, डिजिटल इंडिया जैसी योजनाओं से भारत को
            आधुनिक और सशक्त बनाने की दिशा में मजबूत कदम उठाया है। जनधन योजना, बेटी बचाओ-बेटी पढाओ, सुकन्या समृद्धि
            योजना जैसी अनेक योजनाएं देश में एक नयी क्रांति का सूत्रपात कर रही हैं। भाजपा सरकार ने देशवासियों को
            विश्व की सबसे बड़ी सामाजिक सुरक्षा योजना का उपहार दिया है।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          भारतीय राजनीति में भाजपा का योगदान
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p data-aos="fade-up">
            राष्ट्रीय अखण्डता, कश्मीर के भारत में पूर्ण विलय, कबाइली वेश में पाकिस्तानी आक्रमण के प्रतिकार, परमिट
            व्यवस्था एवं धारा 370 की समाप्ति व पृथकतावाद से निरन्तर संघर्ष करने वाली एकमात्र पार्टी भारतीय जनसंघ
            या भाजपा है, अन्यथा कश्मीर का बचना कठिन था।
          </p>
          <p data-aos="fade-up">
            गोवा मुक्ति आंदोलन, सत्याग्रह एवं बलिदान। बहुत दबाव के बाद ही सरकार ने सैनिक कार्यवाही की।
          </p>
          <p data-aos="fade-up">
            बेरुबाड़ी एवं कच्छ समझौते हमारी राष्ट्रीय अखण्डता के लिए चुनौती थे। भाजपा ने इस चुनौती का सामना किया।
          </p>
          <p data-aos="fade-up">
            आज भी देश में राष्ट्रीय अखण्डता के मुद्दे उठाना पृथकतावाद से जूझना एवं इस निमित्त समाज को निरन्तर
            जाग्रत रखने का काम भाजपा ही कर रही है।
          </p>
          <p>
            देश को परमाणु शक्ति सम्पन्न कर भारत पर हमलों की हिमाकत करने वालों को अटलजी की सरकार ने सीधा संदेश
            दिया।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          लोकतंत्रः विकास एवं रक्षा
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p data-aos="fade-up">
            प्रथम चरण में जब स्वतंत्रता आंदोलन के सभी नेता सत्ता पक्ष में जा बैठे थे, विपक्ष या तो था ही नहीं या
            राष्ट्रभक्ति से शून्य वामपंथियों के पास था तब जनसंघ ने चुनौती को स्वीकार किया तथा भारत के लोकतंत्र को
            भारतीय जनसंघ के रूप में सबल विपक्ष दिया। 1967 में जनसंघ दूसरा बड़ा दल बन गया था।
          </p>
          <p data-aos="fade-up">
            चुनाव सुधार के मुद्दे उठाने वाला एकमात्र राजनीतिक दल जनसंघ या भाजपा ही है। लोकतांत्रिक मर्यादाओं को
            हमारी पार्टी ने बल दिया और उनका उल्लंघन नहीं होने दिया।
          </p>
          <p data-aos="fade-up">
            आपातकाल के प्रतिकार की कहानी हमारी लोकतंत्रात्मक निष्ठा को पुष्ट करती है।
          </p>
          <p data-aos="fade-up">
            पंडित दीनदयाल उपाध्याय के नेतृत्व में जो विपक्ष उभरा, वही विकल्प बनने में भी सक्षम था। श्री अटल बिहारी
            वाजपेयी एवं श्री नरेन्द्र मोदी भारतीय लोकतंत्र में विकल्प के नियामक हैं। भारतीय लोकतंत्र के लिए
            अपेक्षित अखिल भारतीय संगठन एवं नेतृत्व आज केवल भाजपा के पास है।
          </p>
        </div>
      </div>
      <div class="row">
        <h4>
          विचारधारा
        </h4>
        <div class="col-md-12 boxx" data-aos="fade-up">
          <p>
            राजनीति केवल सत्ता प्राप्त करने का साधन नहीं है। समाज को अपेक्षित दिशा में प्रगति पथ पर ले जाना भी
            उसका कार्य है। इसके लिये संगत दृष्टिकोण की आवश्यकता होती है, जो संगत विचारधारा से प्राप्त होता है।
            आज भारत के सभी राजनैतिक दल विचारधारा शून्यता के शिकार हैं। भाजपा सांस्कृतिक राष्ट्रवाद, एकात्म
            मानववाद तथा पंचनिष्ठाओं की संगत विचारधाराओं के आधार पर संगठन का नियमन कर रही है। शासन की नीति में
            भी इनका समुचित प्रतिबिम्बन होगा।
          </p>
        </div>
        <div class="row">
          <h4>
            सुशासन
          </h4>
          <div class="col-md-12 boxx" data-aos="fade-up">
            <p>
              ध्येनिष्ठ कार्यकर्ताओं की शक्ति एवं सरकार का सुनियमन सुशासन की गारंटी है। छः साल का केन्द्रीय
              शासन एवं प्रदेशों में भाजपा की सरकारों ने अन्य दलों की सरकारों की तुलना में अच्छा शासन दिया है।
              गत तीन वर्षों से श्री नरेन्द्र मोदी के नेतृत्व में सकारात्मक सुशासन की प्रक्रिया तीव्र गति से चल
              रही है। व्यवस्थाओं की पुरानी विकृतियों का शमन करने में अभी भी कुछ वक्त लगेगा।
            </p>
          </div>
        </div>
      </div>
    </div>
    </div>
  </section><!-- End About Us Section -->

  <!-- ======= Our Team Section ======= -->
  <section id="team" class="team section-bg">
    <div class="container">
      <div class="row">
        <div class="col-lg-4">
          <h4 class="text-center mt-2" data-aos="fade-down">नवीनतम</h4>
          <div class="border p-3" style="text-align: justify; background-color: white;" data-aos="fade-up">
            <p>
              भारतीय जनता पार्टी प्रदेश की सभी 403 विधानसभाओं में प्रबुद्ध वर्ग सम्मेलन आयोजित करेगी
              <br>
              <span>
                SEPTEMBER 3, 2021
              </span>
            </p>

            <p>
              अपना घर हो इस सपने को सच्चे अर्थों में धरातल पर उतारने का काम प्रधानमंत्री श्री नरेन्द्र मोदी जी के
              नेतृत्व में केंद्र व प्रदेश की योगी सरकार कर रही है – प्रदेश अध्‍यक्ष जी
              <br>
              <span>
                SEPTEMBER 2, 2021
              </span>
            </p>
            <p>
              जन्माष्टमी पर्व प्रदेश की समृद्धि एवं खुशहाली लाएं – भाजपा उत्‍तर प्रदेश
              <br>
              <span>
                AUGUST 30, 2021
              </span>
            </p>

            <p>
              जन्माष्टमी पर्व प्रदेश की समृद्धि एवं खुशहाली लाएं – भाजपा उत्‍तर प्रदेश
              <br>
              <span>
                AUGUST 30, 2021
              </span>
            </p>
          </div>
        </div>

        <div class="col-lg-4 footer-links text-left">
          <h4 class="text-center mt-2" data-aos="fade-down">बीजेपी उत्तर प्रदेश फेसबुक</h4>
          <aside class="widget" data-aos="fade-up">
            <div class="fb-page" data-href="https://www.facebook.com/BJP4UP/" data-tabs="timeline" data-height="435" data-small-header="false" data-adapt-container-width="true" data-hide-cover="false" data-show-facepile="true">
              <div cite="https://www.facebook.com/BJP4UP/" class="fb-xfbml-parse-ignore"><a href="https://www.facebook.com/BJP4UP/">Facebook</a></div>
            </div>
            <div class="textwidget custom-html-widget">
              <script async src="https://connect.facebook.net/hi_IN/sdk.js#xfbml=1&version=v11.0" nonce="gMaj3cox"></script>
            </div>
          </aside>
        </div>

        <div class="col-lg-4">
          <h4 class="text-center mt-2" data-aos="fade-down">बीजेपी उत्तर प्रदेश ट्विटर</h4>
          <aside id="custom_html-3" class="widget_text widget widget_custom_html" data-aos="fade-up">
            <div class="textwidget custom-html-widget"><a class="twitter-timeline" data-height="435" href="https://twitter.com/bjp4up?lang=en">Tweets by BJP4Bjinor</a>
              <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
            </div>
          </aside>
        </div>
      </div>
    </div>
  </section><!-- End Our Team Section -->

  </main><!-- End #main -->

  <!-- ======= Footer ======= -->
  <?php include('footer.php') ?>

  <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
  <script src="assets/vendor/waypoints/noframework.waypoints.js"></script>

  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>