<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">

    <title>श्री लालकृष्ण आडवाणी - भारतीय जनता पार्टी, बिजनौर</title>
    <meta content="" name="description">
    <meta content="" name="keywords">

    <!-- Favicons -->
    <!-- <link href="assets/img/" rel="icon"> -->
    <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Muli:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

    <!-- CSS Files -->
    <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
    <link href="assets/vendor/aos/aos.css" rel="stylesheet">
    <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
    <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
    <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
    <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

    <!-- Main CSS File -->
    <link href="assets/css/style.css" rel="stylesheet">
    <!-- <link rel="stylesheet" href="assets/css/all.css"> -->
    <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css" integrity="sha384-AYmEC3Yw5cVb3ZcuHtOA93w35dYTsvhLPVnYs9eStHfGJvOvKxVfELGroGkvsg+p" crossorigin="anonymous" />

    <!-- nav heading css after image -->
    <link rel="stylesheet" href="assets/css/navheading-partykebareme.css">

</head>

<body>

    <?php include('header.php') ?>

    <div class="">
        <img src="assets/img/headerimages/lal-krishra-advani.jpg" class="img-fluid" alt="">
    </div>

    <!-- navbar for heading -->
    <div class="" style="height: 60px; background-color:green; text-align:center; color:orange;">
        <div class="navheading">
            <h4 data-aos="fade-down">श्री लालकृष्ण आडवाणी</h4>
        </div>
    </div>
    <!-- end heading navbar -->

    <!-- ======= About Us Section ======= -->
    <section style="margin-left: 0%;" class="content">
        <div class="container">
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        1980 में भारतीय जनता पार्टी के गठन के बाद से ही आडवाणी जी वह शख्स हैं जो सबसे ज्यादा
                        समय तक पार्टी में अध्यक्ष पद पर बने रहे हैं। बतौर सांसद 3 दशक की लंबी पारी खेलने के
                        बाद आडवाणी जी पहले गृह मंत्री रहे, बाद में अटल जी की कैबिनट में (1999-2004)
                        उप-प्रधानमंत्री बने
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    आडवाणी जी को बेहद बुद्धिजीवी, काबिल और मजबूत नेता माना जाता है जिनके भीतर मजबूत और
                    संपन्न भारत का विचार जड़ तक समाहित है। जैसा की अटलजी बताया करते थे, आडवाणी जी ने कभी
                    राष्ट्रवाद के मूलभूत विचार को नहीं त्यागा और इसे ध्यान में रखते हुए राजनीतिक जीवन
                    में वह आगे ब़ढ़े हैं और जहां जरूरत महसूस हुई है, वहां उन्होंने लचीलापन भी दिखाया है।
                    </p>
                </div>
            </div>
            <div class="row">
                <h4 data-aos="fade-down">संक्षिप्त जीवन परिचय</h4>
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        आडवाणी जी का जन्म 8 नवंबर 1927 को सिन्ध प्रान्त (पाकिस्तान) में हुआ था। वह कराची के
                        सेंट पैट्रिक्स स्कूल में पढ़ें हैं और उनके देशभक्ति के जज्बे ने उन्हें राष्ट्रीय
                        स्वंयसेवक संघ की ओर बढ़ने के लिए प्रेरित किया। वह जब महज 14 साल के थे, उस समय से
                        उन्होंने अपना जीवन देश के नाम कर दिया।
                    </p>
                    <p>
                        1947 में आडवाणी जी देश के आजाद होने का जश्न भी नहीं मना सके क्योंकि आजादी के महज कुछ
                        घंटों में ही उन्हें अपने घर को छोड़कर भारत रवाना होना पड़ा। हालांकि उन्होंने इस घटना
                        को खुद पर हावी नहीं होने दिया और मन में इस देश को एकसूत्र में बांधने का संकल्प ले
                        लिया। इस विचार के साथ वह राजस्थान में आरएसएस प्रचारक के काम में लगे रहे।
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        1980 से 1990 के बीच आडवाणी जी ने भाजपा को एक राष्ट्रीय स्तर की पार्टी बनाने के लिए
                        अपना पूरा समय दिया और इसका परिणाम तब सामने आया, जब 1984 में महज 2 सीटें हासिल करने
                        वाली पार्टी को लोकसभा चुनावों में 86 सीटें मिली जो उस समय के लिहाज से काफी बेहतर
                        प्रदर्शन था। पार्टी की स्थिति 1992 में 121 सीटों और 1996 में 161 पर पहुंच गई। आजादी
                        के बाद पहली बार कांग्रेस सत्ता से बाहर थी और बीजेपी सबसे अधिक संख्या वाली पार्टी
                        बनकर उभरी थी।
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        अच्छे पारिवारिक संबंधों वाले भावुक आडवाणी जी ने उस समय कहा, ‘प्रकृति हमारे सामने
                        खुशहाली और उनके मायने सामने ला कर रख देती है ताकि हम खुद उनमें से चुन सकें लेकिन
                        मुझे भारी मात्रा में दोनों प्राप्त हुए हैं।‘
                    </p>
                </div>
            </div>

            <div class="row">
                <div class="col-md-12 boxx" data-aos="fade-up">
                    <p>
                        आज आडवाणी जी भारत के लोगों से सही निर्णय लेने के लिए कहते हैं, ऐसा नेता चुनने के लिए
                        कहते हैं, जिसने भारत का अतीत देखा हो। जो कल से आज ज्यादा मजबूत होकर खड़ा हो, जो यह
                        सुनिश्चित कर सके कि हर बीतते दिन के साथ भारत और ज्यादा तरक्की करे, आगे बढ़े और मजबूत
                        हो।
                    </p>
                </div>
                <div class="row">
                    <h4>लालकृष्ण आडवाणी: एक परिचय</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            जन्म: 8 नवंबर 1927
                        </p>
                        <p>
                            पिता का नाम: किशन चंद आडवाणी
                        </p>
                        <p>
                            माता का नाम: ज्ञानी देवी आडवाणी
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <ul>
                            <li>
                                1936-1942 – कराची के सेंट पैट्रिक्स स्कूल में पढ़ाई, 10वीं तक रह क्लास में
                                किया टॉप
                            </li>
                            <li>
                                1942 – राष्ट्रीय स्वंयसेवक संघ में शामिल हुए
                            </li>
                            <li>
                                1942 – भारत छोडो आंदोलन के दौरान गिडूमल नैशनल कॉलेज में दाखिला।
                            </li>
                            <li>
                                1944 – कराची के मॉडल हाई स्कूल में बतौर शिक्षक नौकरी
                            </li>
                            <li>
                                12 सितंबर, 1947 – बंटवारे के बाद सिंध से दिल्ली के लिए रवाना
                            </li>
                            <li>
                                1947-1951 – अलवर, भरतपुर, कोटा, बुंडी और झालावार में आरएसएस को संगठित किया
                            </li>
                            <li>
                                1957-अटल बिहारी वाजपेयी की सहायता के लिए दिल्ली शिफ्ट हुए।
                            </li>
                            <li>
                                1958-63 – दिल्ली प्रदेश जनसंघ में सचिव का पदभार संभाला.
                            </li>
                            <li>
                                1960-1967 – ऑर्गनाइजर में शामिल, यह जनसंघ द्वारा प्रकाशित एक मुखपत्र है।
                            </li>
                            <li>
                                फरबरी 25, 1965 – श्रीमती कमला आडवाणी से विवाह, प्रतिभा एवं जयंत-दो संतानें
                            </li>
                            <li>
                                अप्रैल 1970 – राज्यसभा में प्रवेश
                            </li>
                            <li>
                                दिसंबर 1972 – भारतीय जनसंघ के अध्यक्ष नियुक्त किए गए।
                            </li>
                            <li>
                                26 जून, 1975 – बैंगलोर में आपातकाल के दौरान गिरफ्तार, भारतीय जनसंघ के अन्य
                                सदस्यों के साथ जेल में कैद।
                            </li>
                            <li>
                                मार्च 1977 से जुलाई 1979 – सूचना एंव प्रसारण मंत्री
                            </li>
                            <li>
                                मई 1986- भारतीय जनता पार्टी के अध्यक्ष बने
                            </li>
                            <li>
                                1980-86 – भारतीय जनता पार्टी के महासचिव बनाए गए
                            </li>
                            <li>
                                मई 1986 – भारतीय जनता पार्टी के अध्यक्ष बनाए जाने का ऐलान.
                            </li>
                            <li>
                                3 मार्च 1988 – दोबारा पार्टी अध्यक्ष बने।
                            </li>
                            <li>
                                1988 – सरकार में बने गृह मंत्री
                            </li>
                            <li>
                                1990 – सोमनाथ से अयोध्या, राम मंदिर रथ यात्रा का शुभारंभ
                            </li>
                            <li>
                                1997 – भारत की स्वतंत्रता की स्वर्ण जयंती मनाते हुए स्वर्ण जयंती रथ यात्रा
                                का उत्सव
                            </li>
                            <li>
                                अक्टूबर 1999 – मई 2004 – केंद्रीय कैबिनेट मंत्री, गृह मंत्रालय
                            </li>
                            <li>
                                जून 2002 – मई 2004 – उप-प्रधानमंत्री
                            </li>

                        </ul>
                    </div>
                </div>
                <div class="row">
                    <h4>राजनीतिक सफर की शुरुआत</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            करोड़ों लोगों की तरह आफरा-तफरी के माहौल में आडवाणी जी ने 12 सितंबर, 1947 को अपना
                            घर छोड़ा और साथी स्वंयसेवकों के साथ दिल्ली के लिए रवाना हुए। सिंध के आडवाणी में
                            भारत आने के बाद परिवर्तन आया और वह आरएसएस के प्रचारक बन गए।
                        </p><br>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            सिंध से आने वाले सभी प्रचारकों और वरिष्ठ नेताओं को जोधपुर में इकट्ठा होने के लिए
                            कहा गया ताकि आने वाले दिनों के लिए योजना का निर्माण किया जा सके। आरएसएस नेताओं
                            ने सिंध से आने वाले स्वंयसेवकों को निर्देश दिए कि वह बंटवारे के बाद आकर रह रहे
                            लोगों की सहायता करें। आडवाणी जी और अन्य सभी लोग इसी प्रकार से आने-जाने वाले
                            प्रवासियों की मदद में जुटे थे और उन्हें राहत मुहैया करवा रहे थे।
                        </p><br>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            जोधपुर कैंप के खत्म होने के बाद, उन्हें और अन्य लोगों को राजस्थान के कई इलाकों
                            में भेज दिया गया ताकि वह लोग संघ के लिए अपने कार्य जारी रखें। अगले एक दशक तक
                            राजस्थान ही उनकी कर्मभूमि बनकर रहा, पहले प्रचारक के तौर पर और फिर भारतीय जनसंघ
                            के पूर्णकालीन कार्यकर्ता के तौर पर..
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            1957 में आडवाणी जी से राजस्थान छोड़कर दिल्ली आने के लिए कहा गया जिससे कि वह लोग
                            अटल जी और नवनिर्वाचित सासंदोंकी मदद कर सकें। इसके बाद दिल्ली इनके काम और राजनीति
                            का अखाड़ा बन गई। अपनी जिम्मेदारियों से उन्होंने संसद के काम करने के तरीके को
                            सीखा और जनसंघ के लिए सवाल-जवाब एवं पार्टी की नीतियों को तय करने का काम करते रहे।
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            राजनीति में आडवाणी जी का प्रवेश नगरपालिका से हुआ। पार्टी की संसदीय विंग में काम
                            करने के अलावा उनसे कहा जाता था कि वह दिल्ली की जनसंघ इकाई का बतौर महासचिव भार
                            संभालें। पार्टी कांग्रेस के खिलाफ थी जो उस समय अपने शिखर पर थी, ऐसे में 80 के
                            सदन में जनसंघ ने 25 सीटें जीती, जो कांग्रेस से महज 2 कम थीं।
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            सीपीआई में 8 सदस्य थे, बिल्कुल सटीक मात्रा जो या तो कांग्रेस को जीता सकते थे या
                            जनसंघ को..
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            चुनाव के बाद, सीपीआई के बाद ने जनसंघ को हराने के लिए कांग्रेस को सहयोग देने के
                            लिए कहा लेकिन इसके लिए शर्त रखी गई कि प्रख्यात स्वतंत्रता सेनानी अरुणा असिफ अली
                            को दिल्ली का पहला मेयर बनाया जाए। उस वक्त कांग्रेस ने यह शर्त मान ली लेकिन बाद
                            में महज 1 ही साल में आंतरिक विवादों के कारण कांग्रेस और सीपीआई का यह गठबंधन टूट
                            गया।
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            इसके बाद जनसंघ और सीपीआई एक लिखित समझौते के माध्यम से साथ आए जिसमें कहा गया कि
                            मेयर और डिप्टी मेयर की पोस्ट दोनों पार्टियों के साथ साझा की जाएंगी। यानी पहली
                            मेयर अरुणा असफ अली होंगी और दूसरे मेयर केदारनाथ साहनी होंगे, बाद में केदारनाथ
                            साहनी मेयर होंगे और दूसरा मेयर सीपीआई से किसीको बनाया जाएगा..
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <p>
                            आडवाणी जी के लिए यह राजनीतिक नेतृत्व और रणनीति के निर्माण में बेहद अच्छी पहल थी।
                            उन्होंने कहा, ‘मैं अब आत्मविश्वास के साथ कह सकता हूं कि यहां से मेरी जमीनी
                            राजनीति की शुरुआत हुई है, कुछ ऐसा जिसने मुझे कई दशकों तक अपने साथ रखा।‘
                        </p>
                    </div>
                </div>

                <div class="row">
                    <h4>ऑर्गनाइजर के साल</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class=""><br>
                            <p>
                                25 जून 1975 को तत्कालीन प्रधानमंत्री श्रीमती इंदिरा गाँधी ने आपातकाल लागू कर
                                दिया और अपना तानाशाही शासन कायम कर लिया। उन्होंने आदेश दिया कि सभी विपक्षी
                                नेताओं को गिरफ्तार कर जेल में कैद कर दिया जाए। उन्होंने आरएसएस को प्रतिबंधित
                                कर दिया। अटल जी और आडवाणी जी उस समय बैंगलोर में थे जहां से उन्हें जेल भेज
                                दिया गया।
                            </p>
                            <p>
                                जब 18 जनवरी, 1976 को चुनाव का ऐलान हुआ तो अटल जी को वापस दिल्ली भेजा गया।
                                देश में राजनीतिक उथल-पुथल मच गई और जिस समय चुनावों का ऐलान हुआ उसी समय
                                जयप्रकाश नारायण ने जनता पार्टी के गठन का ऐलान कर दिया। 28 सदस्यों वाली
                                पार्टी का ऐलान हुआ जिसकी अध्यक्षता मोरारजी देसाई कर रहे थे और चरन सिंह
                                उपाध्यक्ष थे। जनता पार्टी के सदस्य 4 पार्टियों से थे। कांग्रेस, जनसंघ,
                                समाजवादी पार्टी और लोक दल जिन्होंने एकसाथ आकर इस नई पार्टी का गठन किया जाए।
                            </p>
                            <p>
                                आडवाणी जी, मधु लिमये, राम धान और सुरेन्द्र मोहन इसके 4 महासचिव थे।
                            </p>
                            <p>
                                आपातकाल 23 मार्च 1976 को आधिकारिक रूप से खत्म हुआ। चुनाव हुए और परिणामों में
                                जनता पार्टी 542 में से 295 सीटों के बहुमत के साथ जीत गई
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <h4>सूचना एवं प्रसारण मंत्री</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                मोरारजी देसाई 24 मार्च 1976 को भारत के पांचवे प्रधानमंत्री बने। 2 दिन बाद
                                कैबिनट का शपथ ग्रहण था। आडवाणी जी जनसंघ में उन तीन लोगों में एक थे जो नई
                                सरकार में शामिल हुए थे। अटल जी को विदेश मंत्री बनाया गया था जबकि ब्रिजलाल
                                वर्मा को उद्योग दिया गया था। प्रधानमंत्री ने आडवाणी जी से पूछा कि उन्हें
                                कौन-सा पोर्टफॉलियो चाहिए, बिना किसी झिझक के उन्होंने कह दिया, सूचना एंव
                                प्रसारण मंत्रालय
                            </p>
                            <p>
                                आडवाणी जी को लगता था कि बतौर पत्रकार उन्होंने जो काम किया था, उससे उन्हें
                                मीडिया से जुड़े मामलों की समझ और उनमें रुची पैदा हो गई थी। उन्होंने सुना भी
                                था कि कैसे आपातकाल के दौरान मीडिया से सबकुछ छीन लिया गया था, वह उसे बदलना
                                चाहते थे।
                            </p>
                            <p>
                                राज्यसभा में भी उन्होंने दूरदर्शन और एआईआर को स्वायत्त बनाने की मांग उठाई ओर
                                उन्होंने इस मांग को लेकर प्रस्ताव पेश करने की बात कही और यह विचार करते ही
                                उन्होंने एक विशेष समिति बनाई और बिना किसी देरी के यह कार्य पूरा हो गया और
                                अगस्त, 1977 को यह संसद में पेश किया। सूचना एवं प्रसारण मंत्री के तौर पर
                                आडवाणी जी ने 2 बिल लोकसभा में पेश किए। पहला आपत्तिजनक सामग्री के प्रकाशन पर
                                लगी रोक के विरुध्द और दूसरा था ससंदीय कार्यवाही एक्ट जिसे फिरोज गाँधी एक्ट
                                के नाम से भी जाना जाता है। दोनों बिल सदन में काफी उत्साह के साथ पारित हुए।
                            </p>
                            <p>
                                उन्होंने दूरदर्शन और एआईआर को स्वायत्त बनाने की मांग को लेकर सदन के भीतर और
                                बाहर कई चर्चाएं शुरू की, इसके लिए बीजी वर्घीस की अध्यक्षता में एक समूह बनाया
                                गया। प्रसार भारती की अवधारणा इस समूह की सिफारिशों में शामिल थी।
                            </p>
                            <p>
                                उन्होंने प्रसार भारती बिल 1977 में सदन में पेश किया लेकिन यह राज्यसभा में
                                पारित नहीं हो सका क्योंकि राज्यसभा में कांग्रेस बहुमत में थी और वह इस बिल के
                                विरोध में थी।
                            </p>
                            <p>
                                दुर्भाग्यवश, जनता पार्टी की सरकार ज्यादा चल ही नहीं सकी और पार्टी को अपना
                                आधा कार्यकाल पूरा करने से पहले ही जाना पड़ा। मोरारजी देसाई ने बतौर पीएम
                                इस्तीफा दे दिया। एक के बाद एक धोखे हुए और चरन सिंह (उप-प्रधानमंत्री) जो
                                मोरारजी के बाद सत्ता में आए थे, वह भी इसे नहीं चला सके और इस्तीफा दे दिया।
                            </p>
                            <p>
                                चरन सिंह के इस्तीफे के बाद जनता पार्टी ने जगजीवन राम के सहयोग से सरकार बनाने
                                का दावा पेश किया लेकिन तत्कालीन राष्ट्रपति नीलम संजीव रेड्डी ने इस पर ध्यान
                                न देते हुए लोकसभा को 22 अगस्त 1979 को भंग कर दिया। इस तरह से 1980 में देश
                                में दोबारा चुनाव होने की नौबत आ गई।
                            </p>
                            <p>
                                एक बार फिर इंदिरा गांधी सत्ता में वापस आ गईं। ‘द पीपल बिट्रेड’ नामक किताब
                                में इस दौर की पूरी घटनाओं को काफी विस्तार से बताया गया है, क्योंकि यह
                                मोरारजी देसाई की सरकार गिरने के तुरंत बाद और 1980 चुनाव से पहले आई थी।
                            </p>
                            <p>
                                आडवाणी जी कहते हैं, ‘जब आज उन घटनाओं के बारे में सोचता हूं तो ध्यान जाता है
                                कि जो निष्कर्ष मैंने तब निकाले थे, वह आज भी उतनी ही सच हैं।‘
                            </p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <h4>सूचना एवं प्रसारण मंत्री</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                मोरारजी देसाई 24 मार्च 1976 को भारत के पांचवे प्रधानमंत्री बने। 2 दिन बाद
                                कैबिनट का शपथ ग्रहण था। आडवाणी जी जनसंघ में उन तीन लोगों में एक थे जो नई
                                सरकार में शामिल हुए थे। अटल जी को विदेश मंत्री बनाया गया था जबकि ब्रिजलाल
                                वर्मा को उद्योग दिया गया था। प्रधानमंत्री ने आडवाणी जी से पूछा कि उन्हें
                                कौन-सा पोर्टफॉलियो चाहिए, बिना किसी झिझक के उन्होंने कह दिया, सूचना एंव
                                प्रसारण मंत्रालय
                            </p>
                            <p>
                                आडवाणी जी को लगता था कि बतौर पत्रकार उन्होंने जो काम किया था, उससे उन्हें
                                मीडिया से जुड़े मामलों की समझ और उनमें रुची पैदा हो गई थी। उन्होंने सुना भी
                                था कि कैसे आपातकाल के दौरान मीडिया से सबकुछ छीन लिया गया था, वह उसे बदलना
                                चाहते थे।
                            </p>
                            <p>
                                राज्यसभा में भी उन्होंने दूरदर्शन और एआईआर को स्वायत्त बनाने की मांग उठाई ओर
                                उन्होंने इस मांग को लेकर प्रस्ताव पेश करने की बात कही और यह विचार करते ही
                                उन्होंने एक विशेष समिति बनाई और बिना किसी देरी के यह कार्य पूरा हो गया और
                                अगस्त, 1977 को यह संसद में पेश किया। सूचना एवं प्रसारण मंत्री के तौर पर
                                आडवाणी जी ने 2 बिल लोकसभा में पेश किए। पहला आपत्तिजनक सामग्री के प्रकाशन पर
                                लगी रोक के विरुध्द और दूसरा था ससंदीय कार्यवाही एक्ट जिसे फिरोज गाँधी एक्ट
                                के नाम से भी जाना जाता है। दोनों बिल सदन में काफी उत्साह के साथ पारित हुए।
                            </p>
                            <p>
                                उन्होंने दूरदर्शन और एआईआर को स्वायत्त बनाने की मांग को लेकर सदन के भीतर और
                                बाहर कई चर्चाएं शुरू की, इसके लिए बीजी वर्घीस की अध्यक्षता में एक समूह बनाया
                                गया। प्रसार भारती की अवधारणा इस समूह की सिफारिशों में शामिल थी।

                            </p>
                            <p>
                                उन्होंने प्रसार भारती बिल 1977 में सदन में पेश किया लेकिन यह राज्यसभा में
                                पारित नहीं हो सका क्योंकि राज्यसभा में कांग्रेस बहुमत में थी और वह इस बिल के
                                विरोध में थी।

                            </p>
                            <p>
                                दुर्भाग्यवश, जनता पार्टी की सरकार ज्यादा चल ही नहीं सकी और पार्टी को अपना
                                आधा कार्यकाल पूरा करने से पहले ही जाना पड़ा। मोरारजी देसाई ने बतौर पीएम
                                इस्तीफा दे दिया। एक के बाद एक धोखे हुए और चरन सिंह (उप-प्रधानमंत्री) जो
                                मोरारजी के बाद सत्ता में आए थे, वह भी इसे नहीं चला सके और इस्तीफा दे दिया।
                            </p>
                            <p>
                                चरन सिंह के इस्तीफे के बाद जनता पार्टी ने जगजीवन राम के सहयोग से सरकार बनाने
                                का दावा पेश किया लेकिन तत्कालीन राष्ट्रपति नीलम संजीव रेड्डी ने इस पर ध्यान
                                न देते हुए लोकसभा को 22 अगस्त 1979 को भंग कर दिया। इस तरह से 1980 में देश
                                में दोबारा चुनाव होने की नौबत आ गई।
                            </p>
                            <p>
                                एक बार फिर इंदिरा गांधी सत्ता में वापस आ गईं। ‘द पीपल बिट्रेड’ नामक किताब
                                में इस दौर की पूरी घटनाओं को काफी विस्तार से बताया गया है, क्योंकि यह
                                मोरारजी देसाई की सरकार गिरने के तुरंत बाद और 1980 चुनाव से पहले आई थी।
                            </p>
                            <p>
                                आडवाणी जी कहते हैं, ‘जब आज उन घटनाओं के बारे में सोचता हूं तो ध्यान जाता है
                                कि जो निष्कर्ष मैंने तब निकाले थे, वह आज भी उतनी ही सच हैं।‘
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <h4>सूचना एवं प्रसारण मंत्री</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                मोरारजी देसाई 24 मार्च 1976 को भारत के पांचवे प्रधानमंत्री बने। 2 दिन बाद
                                कैबिनट का शपथ ग्रहण था। आडवाणी जी जनसंघ में उन तीन लोगों में एक थे जो नई
                                सरकार में शामिल हुए थे। अटल जी को विदेश मंत्री बनाया गया था जबकि ब्रिजलाल
                                वर्मा को उद्योग दिया गया था। प्रधानमंत्री ने आडवाणी जी से पूछा कि उन्हें
                                कौन-सा पोर्टफॉलियो चाहिए, बिना किसी झिझक के उन्होंने कह दिया, सूचना एंव
                                प्रसारण मंत्रालय
                            </p>
                            <p>
                                आडवाणी जी को लगता था कि बतौर पत्रकार उन्होंने जो काम किया था, उससे उन्हें
                                मीडिया से जुड़े मामलों की समझ और उनमें रुची पैदा हो गई थी। उन्होंने सुना भी
                                था कि कैसे आपातकाल के दौरान मीडिया से सबकुछ छीन लिया गया था, वह उसे बदलना
                                चाहते थे।
                            </p>
                            <p>
                                राज्यसभा में भी उन्होंने दूरदर्शन और एआईआर को स्वायत्त बनाने की मांग उठाई ओर
                                उन्होंने इस मांग को लेकर प्रस्ताव पेश करने की बात कही और यह विचार करते ही
                                उन्होंने एक विशेष समिति बनाई और बिना किसी देरी के यह कार्य पूरा हो गया और
                                अगस्त, 1977 को यह संसद में पेश किया। सूचना एवं प्रसारण मंत्री के तौर पर
                                आडवाणी जी ने 2 बिल लोकसभा में पेश किए। पहला आपत्तिजनक सामग्री के प्रकाशन पर
                                लगी रोक के विरुध्द और दूसरा था ससंदीय कार्यवाही एक्ट जिसे फिरोज गाँधी एक्ट
                                के नाम से भी जाना जाता है। दोनों बिल सदन में काफी उत्साह के साथ पारित हुए।
                            </p>
                            <p>
                                उन्होंने दूरदर्शन और एआईआर को स्वायत्त बनाने की मांग को लेकर सदन के भीतर और
                                बाहर कई चर्चाएं शुरू की, इसके लिए बीजी वर्घीस की अध्यक्षता में एक समूह बनाया
                                गया। प्रसार भारती की अवधारणा इस समूह की सिफारिशों में शामिल थी।

                            </p>
                            <p>
                                उन्होंने प्रसार भारती बिल 1977 में सदन में पेश किया लेकिन यह राज्यसभा में
                                पारित नहीं हो सका क्योंकि राज्यसभा में कांग्रेस बहुमत में थी और वह इस बिल के
                                विरोध में थी।
                            </p>
                            <p>
                                दुर्भाग्यवश, जनता पार्टी की सरकार ज्यादा चल ही नहीं सकी और पार्टी को अपना
                                आधा कार्यकाल पूरा करने से पहले ही जाना पड़ा। मोरारजी देसाई ने बतौर पीएम
                                इस्तीफा दे दिया। एक के बाद एक धोखे हुए और चरन सिंह (उप-प्रधानमंत्री) जो
                                मोरारजी के बाद सत्ता में आए थे, वह भी इसे नहीं चला सके और इस्तीफा दे दिया।
                            </p>
                            <p>
                                चरन सिंह के इस्तीफे के बाद जनता पार्टी ने जगजीवन राम के सहयोग से सरकार बनाने
                                का दावा पेश किया लेकिन तत्कालीन राष्ट्रपति नीलम संजीव रेड्डी ने इस पर ध्यान
                                न देते हुए लोकसभा को 22 अगस्त 1979 को भंग कर दिया। इस तरह से 1980 में देश
                                में दोबारा चुनाव होने की नौबत आ गई।

                            </p>
                            <p>
                                एक बार फिर इंदिरा गांधी सत्ता में वापस आ गईं। ‘द पीपल बिट्रेड’ नामक किताब
                                में इस दौर की पूरी घटनाओं को काफी विस्तार से बताया गया है, क्योंकि यह
                                मोरारजी देसाई की सरकार गिरने के तुरंत बाद और 1980 चुनाव से पहले आई थी।
                            </p>

                            <p>
                                आडवाणी जी कहते हैं, ‘जब आज उन घटनाओं के बारे में सोचता हूं तो ध्यान जाता है
                                कि जो निष्कर्ष मैंने तब निकाले थे, वह आज भी उतनी ही सच हैं।‘
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <h4>बीजेपी के संस्थापक सदस्य</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                5-6 अप्रैल 1980 को 2 दिन के राष्ट्रीय सम्मेलन में एक अजीब भावना का बहाव हुआ,
                                एक संकल्प की बात हुई। दिल्ली के फिरोज शाह ग्राउंड में 3500 प्रतिनिधी इकट्ठे
                                हुए और भारतीय जनता पार्टी नामक एक नए संगठन का गठन हुआ। अटल बिहारी वाजपेयी को
                                पार्टी का पहला अध्यक्ष चुना गया और सिकंदर भक्त एवं सुरज भान को महासचिव की
                                जिम्मेदारी दी गई थी।
                            </p>
                            <p>
                                1984 में चुनाव से कुछ समय पहले ही इंदिरा गांधी की हत्या हो गई जिससे कांग्रेस
                                को भावनात्मक जीत प्राप्त हुई और बीजेपी की संख्या बेहद कम रही, वहीं कांग्रेस
                                को रेकॉर्ड जीत मिली। इसके बाद आडवाणी जी को पार्टी अध्यक्ष घोषित कर दिया गया।
                            </p>
                            <p>
                                1980 की शुरुआत में विश्व हिंदू परिषद ने अयोध्या में राम जन्मभूमि के स्थान पर
                                मंदिर निर्माण के लिए आंदोलन की शुरुआत करने लगी। आडवाणी जी के नेतृत्व में
                                बीजेपी राम मंदिर आंदोलन का चेहरा बन गई। यह माना जाता है कि भगवान राम का जन्म
                                उसी स्थान पर हुआ है और मुगल शासक बाबर ने वहां मंदिर तोड़कर मस्जिद का निर्माण
                                करवाया था।भारतीय पुरातत्व सर्वेक्षण विभाग ने भी इस बात पर सहमति जताई है कि
                                वहां वाकई एक मंदिर हुआ करता था। हालांकि मंदिर के तोड़े जाने पर इन्होंने कुछ
                                नहीं कहा।
                            </p>
                            <p>
                                1988 के चुनावों में कांग्रेस जीत के बावजूद सरकार नहीं बना सकी और इसलिए वीपी
                                सिंह की सरकार आई। नई सरकार के लिए बीजेपी की सहयोग जरूरी था। 1991 के आम
                                चुनावों में बीजेपी को कांग्रेस के बाद सबसे ज्यादा सीटें मिली। 1991-1996 तक
                                पार्टी आडवाणी जी के नेतृत्व में पी वी नरसिम्हाराव की सरकार के दौरान सबसे
                                बड़ी विपक्षी पार्टी बनी।
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <h4>बतौर गृह मंत्री</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                1996 के आम चुनावों में बीजेपी सबसे बड़ी पार्टी बनी और राष्ट्रपति ने भी
                                बीजेपी को सरकार बनाने का आमंत्रण दिया। हालांकि यह सरकार बेहद कम समय के लिए
                                रही और 13 दिन बाद ही गिर गई।
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <h4>दूसरा कार्यकाल 1998–1999</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                मार्च 1998 में बीजेपी-शासित एनडीए वापस सत्ता में आया और अटल जी एक बार फिर
                                प्रधानमंत्री बने। इससे पहले देश ने इन्द्र कुमार गुजराल और एच डी देवगौड़ा के
                                रूप में 2 अस्थाई सरकारें देखी।
                            </p>
                            <p>
                                1996 से 1998 के बीच यूनाइटेड फॉन्ट की 2 सरकारों (इन्द्र कुमार गुजराल और एच
                                डी देवगौड़ा) के गिरने के बाद लोकसभा में अटल जी के नेतृत्व में सरकार बनाई।
                                एनडीए ने लोकसभा में सबसे ज्यादा सीटें हासिल की थीं। लेकिन सरकार केवल 13
                                हफ्तों तक टिक सकी क्योंकि तमिलनाडु की नेता जयललिता ने अपना सहयोग वापस ले
                                लिया था। बहुमत न होने की स्थिति में एकबार फिर लोकसभा भंग हो गई लेकिन अटलजी
                                चुनाव होने तक प्रधानमंत्री बने रहे।
                            </p>
                            <p>
                                कारगिल युद्ध के कुछ समय बाद, 1999 में दोबारा चुनाव हुए। 13वें लोकसभा चुनाव
                                देश के इतिहास में ऐतिहासिक साबित हुआ, क्योंकि ऐसा पहली बार हो रहा था कि
                                संयुक्त मोर्चे की पार्टियों को पूर्ण बहुमत हासिल हुआ था और एक स्थायी सरकार
                                ने 5 साल का अपना कार्यकाल पूरा किया था। इस सरकार का नेतृत्व अटल जी ने किया
                                था और इस तरह से राजनीतिक अनिश्चितता के एक दौर का अंत हुआ था। इस दौर की एनडीए
                                सरकार ऐसी इकलौतीगैर-कांग्रेसी सरकार थी जो 5 साल का कार्यकाल पूरा करने में
                                सफल रही।
                            </p>
                            <p>
                                आडवाणी जी ने गृह मंत्री का पदभार संभाला और बाद में उप-प्रधानमंत्री बने।
                                केन्द्रीय मंत्री के तौर पर आडवाणी जी कई बार पाकिस्तान से तल्ख मुद्दों पर
                                टक्कर लेते नजर आए हैं।
                            </p>
                            <p>
                                आडवाणी जी और संघ के रिश्तों में कमजोरी तब आई जब संघ प्रमुख के. एस. सुदर्शन
                                ने कहा कि आडवाणी और अटल जी को नए लोगों को जगह देनी चाहिए, हालांकि आडवाणी जी
                                ने इसे सकारात्मक रूप से लिया और भाजपा के 25 वर्ष पूरे होने पर 2005 दिसंबर
                                में पार्टी अध्यक्ष के पद से इस्तीफा दे दिया। उनकी जगह संभाली राजनाथ सिंह ने
                                जो कि उत्तर प्रदेश के काफी कनिष्ठ और युवा नेता के रूप में सामने आए।
                            </p>
                        </div>
                    </div>
                </div>

                <div class="row">
                    <h4>प्रधानमंत्री पद के उम्मीदवार</h4>
                    <div class="col-md-12 boxx" data-aos="fade-up">
                        <div class="">
                            <p>
                                2009 के चुनावों में आडवाणी जी नेता प्रतिपक्ष थे, इसलिए यह माना जा रहा था कि
                                वह आगामी चुनावों जो 16 मई, 2009 को खत्म होने वाले थे, में भारतीय जनता पार्टी
                                के प्रधानमंत्री पद के उम्मीदवार होंगे। आडवाणी जी के पक्ष में सबसे बड़ी बात
                                यह थी कि आडवाणी जी बीजेपी के सबसे ताकतवर नेता रहे हैं और उनके अलावा सिर्फ
                                अटल जी इतने शीर्ष पर मौजूद थे, लेकिन अटल जी खुद भी आडवाणी जी के पक्ष में थे।
                            </p>
                            <p>
                                1984 में चुनाव से कुछ समय पहले ही इंदिरा गांधी की हत्या हो गई जिससे कांग्रेस
                                को भावनात्मक जीत प्राप्त हुई और बीजेपी की संख्या बेहद कम रही, वहीं कांग्रेस
                                को रेकॉर्ड जीत मिली। इसके बाद आडवाणी जी को पार्टी अध्यक्ष घोषित कर दिया गया।
                            </p>
                            <p>
                                10 दिसंबर, 2007 को भाजपा के संसदीय बोर्ड ने यह औपचारिक ऐलान किया कि 2009 के
                                आम चुनावों के लिए लालकृष्ण आडवाणी ही प्रधानमंत्री पद के उम्मीदवार होंगे
                                लेकिन जब कांग्रेस और उसके गठबंधन के लोग चुनाव जीत गए और मनमोहन सिंह
                                प्रधानमंत्री पद पर दोबारा काबिज हो गए तो आडवाणी जी ने 15वीं लोकसभा में सुषमा
                                स्वराज को नेता प्रतिपक्ष बनाया।
                            </p>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section><!-- End  Section -->

    <?php include('footer.php') ?>
    <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

    <!-- Vendor JS Files -->
    <script src="assets/vendor/aos/aos.js"></script>
    <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
    <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
    <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
    <script src="assets/vendor/php-email-form/validate.js"></script>
    <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
    <script src="assets/vendor/waypoints/noframework.waypoints.js"></script>

    <!-- Main JS File -->
    <script src="assets/js/main.js"></script>
</body>

</html>